-- Generated from pfQuest's item database (https://github.com/shagu/pfQuest,
-- MIT; see THIRD-PARTY-LICENSES.txt). Do not edit.
local D = WaypointTrackerData
if not D then
    return
end
D.sourceNames = D.sourceNames or {}
D.sourceNames.ruRU = [==[
85	Грязный кожаный жилет
117	Жесткая солонина
118	Слабое лечебное зелье
193	Потрепанный матерчатый жилет
194	Потрепанные матерчатые штаны
195	Потрепанные матерчатые сапоги
200	Утолщенный матерчатый жилет
201	Утолщенные матерчатые штаны
202	Утолщенные матерчатые ботинки
203	Утолщенные матерчатые перчатки
209	Грязные кожаные штаны
210	Грязные кожаные сапоги
236	Доспех из обработанной кожи
237	Штаны из обработанной кожи
238	Сапоги из обработанной кожи
239	Перчатки из обработанной кожи
285	Малый чешуйчатый панцирь
286	Чешуйчатые штаны
287	Чешуйчатые сапоги
414	Даларанская закуска
422	Дворфийский мягкий сыр
537	Тусклая чешуя бешенки
555	Грубые перья стервятника
556	Клюв канюка
711	Потрепанные матерчатые перчатки
714	Грязные кожаные перчатки
718	Чешуйчатые перчатки
720	Перчатки буяна
728	Рецепт: похлебка Западного Края
754	Короткий меч Отмщения
755	Растаявшая свеча
756	Туннельная кирка
765	Сребролист
770	Заостренный зуб кроколиска
771	Надколотый клык вепря
774	Малахит
777	Зубы лесного хищника
778	Кобольдская кирка
779	Блестящая ракушка
781	Каменный молот гнолла
783	Легкая шкура
785	Магороза
787	Скользкая скумбрия
789	Боевой молот Упорства
790	Топор лесника
791	Корявый ясеневый посох
792	Вязаные сандалии
793	Вязаные перчатки
794	Вязаные штаны
795	Вязаный мундир
796	Грубые кожаные сапоги
797	Грубые кожаные перчатки
798	Грубые кожаные штаны
799	Грубый кожаный жилет
804	Большой синий мешок
805	Маленький красный мешочек
816	Кинжальчик
818	Тигровый глаз
820	Нарезающий клинок
821	Кожаный жилет Речной Лапы
826	Грубый топор Речной Лапы
827	Гибельная дубинка
828	Маленький синий мешочек
832	Серебряный пояс братства Справедливости
835	Большая веревочная сеть
837	Тяжелотканная броня
838	Тяжелотканные штаны
839	Тяжелотканные перчатки
840	Тяжелотканные ботинки
843	Сапоги из дубленой кожи
844	Дубленые кожаные перчатки
845	Дубленые кожаные штаны
846	Дубленый кожаный жакет
847	Байдана
848	Кольчужные штаны
849	Кольчужные сапоги
850	Кольчужные перчатки
851	Абордажная сабля
852	Палица
853	Секира
854	Укороченный посох
856	Синяя кожаная сумка
857	Большой красный мешок
858	Простое лечебное зелье
863	Мрачный жнец
864	Рыцарский длинный меч
865	Утяжеленная свинцом палица
866	Посох монаха
878	Паутинная железа размером с кулак
880	Посох Ужасов
885	Черный металлический топор
887	Фунт мяса
890	Крученый посох певчего
892	Перчатки гнолла-заклинателя
893	Клык лютого волка
899	Ядовитый паучий клык
911	Ветвь с железного дерева
920	Гибельная шипастая палица
922	Дакийский фалькс
923	Длинный меч
924	Кувалда
925	Окованная дубина
926	Боевой топор
927	Обоюдоострый топор
928	Длинный посох
932	Вьюки коня скверны
934	Жнец Сталвана
936	Полночная палица
937	Черный сумрачнолесский посох
954	Свиток Силы
955	Свиток Интеллекта
1017	Приправленная котлета из волчатины
1018	Клинок РОКА Чоу! (Тест)
1041	Противоядие
1074	Твердый кончик паучьей ноги
1077	Кольцо мага Братства Справедливости
1121	Рысьи лапы
1132	Рог Лесного волка
1133	Рог снежного волка
1134	Рог Серого волка
1175	Золотой зуб
1177	Масло Олафа
1180	Свиток выносливости
1181	Свиток Духа
1194	Полуторный меч
1195	Лопата кобольдского горняка
1196	Табар
1197	Огромная палица
1198	Клеймор
1200	Большой деревянный щит
1201	Дубовый щит истопника
1202	Башенный щит
1203	Эгида Штормграда
1205	Дынный сок
1207	Звезда Марф
1210	Камень теней
1211	Боевая портупея гнолла
1212	Слюна гнолла
1213	Наручи гнолла
1214	Дубина гнолла
1218	Тяжелая боевая дубина гнолла
1219	Красногорское мачете
1220	Волчий топор
1265	Жало скорпиона
1280	Плащ с капюшоном
1287	Клык гигантского тарантула
1288	Большая ядовитая железа
1296	Палица Черной горы
1299	Малый пояс Шпиля
1300	Малый посох Пика
1307	План сбора золота
1351	Костяные наручи
1384	Тусклый клинок
1389	Молот кобольдского горняка
1391	Посох мистика из стаи Речной Лапы
1394	Доска из сплавного леса
1399	Волшебная свеча
1401	Листовой зеленый чай
1405	Пеноплюйный посох
1406	Инкрустированное жемчугом копье
1431	Лоскутные штаны
1440	Гнолловский Крушитель черепов
1445	Наплечье Черной горы
1446	Сапоги Черной горы
1448	Рукавицы Черной горы
1455	Топор воителя клана Черной Горы
1457	Палица Темношкуров
1458	Кувалда Темношкуров
1459	Рубило Темношкуров
1460	Двуручный меч Темношкуров
1461	Боевой топор убийцы
1462	Кольцо Тени
1464	Коготь канюка
1465	Тигрогубитель
1469	Ятаган Атуна
1470	Сумка из кожи мурлока
1473	Береговой посох
1475	Малая ядовитая железа
1476	Сломанная паучья лапа
1477	Свиток Ловкости II
1478	Свиток Защиты II
1485	Вилы
1495	Ситцевые ботинки
1497	Ситцевый плащ
1498	Ситцевые перчатки
1499	Ситцевые штаны
1501	Ситцевый мундир
1502	Покоробленный кожаный пояс
1503	Покоробленные кожаные сапоги
1504	Покоробленные кожаные наручи
1505	Покоробленный плащ
1506	Покоробленные кожаные перчатки
1507	Покоробленные кожаные штаны
1509	Покоробленный кожаный жилет
1510	Тяжелый молот
1511	Меч обывателя
1512	Грубый боевой топор
1513	Старый большой меч
1514	Ржавый боевой молот
1515	Грубый деревянный посох
1516	Старый топор
1520	Пот тролля
1521	Лесоповальный огрский топор
1522	Копье Охоты за головами
1560	Сандалии Синежабрых
1607	Хранитель душ
1608	Крушитель черепов
1613	Посох Преследователя душ
1624	Шлем Дробителей Черепов
1625	Изысканный фламберг
1630	Сломанный электрофонарь
1639	Скалящийся топор
1640	Чудовищный военный топор
1645	Сок луноягоды
1652	Прочная коробка
1677	Жилет из драконьей чешуи
1685	Сумка из шкуры тролля
1686	Колючая щетина
1687	Втягивающийся коготь
1688	Длинный пушистый хвост
1696	Кривой коготь ящера
1697	Зуб хищного ящера
1701	Кривой коготь василиска
1702	Невредимый хребет василиска
1703	Хрустальный хребет Василиска
1705	Малый лунный камень
1706	Густо-лазурные осколки
1707	Бри из Штормграда
1710	Сильное лечебное зелье
1711	Свиток выносливости II
1712	Свиток Духа II
1713	Крест Жизни
1714	Ожерелье Калисеи
1715	Полированная джазерентская броня
1716	Одеяние мага
1717	Двойной мундир
1718	Штаны из шкуры василиска
1720	Узловатый посох
1721	Боевой молот викинга
1722	Острокаменная кувалда
1725	Большой ранец
1726	Костяное копье с отравленым наконечником
1730	Поношенный кольчужный пояс
1731	Поношенные кольчужные сапоги
1732	Поношенные кольчужные наручи
1733	Поношенный плащ
1734	Поношенные кольчужные перчатки
1735	Поношенные кольчужные штаны
1737	Поношенная кольчужная рубаха
1738	Шнурованный кольчужный пояс
1739	Шнурованные кольчужные сапоги
1740	Шнурованные наручи
1741	Шнурованный плащ
1742	Шнурованные кольчужные перчатки
1743	Шнурованные кольчужные штаны
1744	Шнурованные кольчужные наплечные щитки
1745	Шнурованная кольчужная рубаха
1746	Клепаный кольчужный пояс
1747	Клепаные кольчужные сапоги
1748	Клепаные кольчужные наручи
1749	Клепаный кольчужный плащ
1750	Клепаные кольчужные перчатки
1751	Клепаные кольчужные штаны
1752	Клепаные кольчужные наплечные щитки
1753	Клепаный кольчужный нагрудник
1754	Усиленный плетеный пояс
1755	Усиленные плетеные сапоги
1756	Усиленные наручи
1757	Усиленный плетеный плащ
1758	Усиленные плетеные перчатки
1759	Усиленные плетеные штаны
1760	Усиленные плетеные наплечные щитки
1761	Усиленный плетеный нагрудник
1764	Холщовые ботинки
1766	Холщовый плащ
1767	Холщовые перчатки
1768	Холщовые штаны
1769	Холщовые наплечные щитки
1770	Холщовый жилет
1772	Парчовые ботинки
1774	Парчовый плащ
1775	Парчовые перчатки
1776	Парчовые штаны
1777	Парчовые наплечные щитки
1778	Парчовый жилет
1780	Вышитые крестом сандалии
1782	Вышитый крестом плащ
1783	Вышитые крестом перчатки
1784	Вышитые крестом штаны
1785	Вышитые крестом наплечные щитки
1786	Вышитый крестом жилет
1787	Заплатанный кожаный пояс
1788	Залатанные кожаные сапоги
1789	Залатанные кожаные наручи
1790	Заплатанный плащ
1791	Залатанные кожаные перчатки
1792	Заплатанные кожаные штаны
1793	Заплатанные кожаные наплечные щитки
1794	Заплатанный кожаный жакет
1795	Сыромятный пояс
1796	Сыромятные сапоги
1797	Сыромятные наручи
1798	Сыромятный плащ
1799	Сыромятные перчатки
1800	Сыромятные штаны
1801	Сыромятные наплечные щитки
1802	Сыромятный мундир
1803	Жесткий кожаный пояс
1804	Жесткие кожаные сапоги
1805	Жесткие кожаные наручи
1806	Жесткий плащ
1807	Жесткие кожаные перчатки
1808	Жесткие кожаные штаны
1809	Жесткие кожаные наплечные щитки
1810	Жесткий кожаный доспех
1811	Затупленнный клеймор
1812	Боевой топор с короткой рукоятью
1813	Треснувший окованный посох
1814	Побитая киянка
1815	Фигурная палица
1816	Несбалансированный топор
1817	Готовый короткий меч
1818	Обычный клеймор
1819	Кирка рудокопа
1820	Деревянная кувалда
1821	Перекошенный клинок
1822	Кедровая трость
1823	Суковатая палка
1824	Сияющий военный топор
1825	Громоздкая дубина
1826	Каменная кувалда
1827	Тесак для мяса
1828	Каменный военный топор
1829	Короткая абордажная сабля
1830	Длинный полуторный меч
1831	Дубовый боевой посох
1835	Грязный кожаный пояс
1836	Грязные кожаные наручи
1839	Грубый кожаный пояс
1840	Грубые кожаные наручи
1843	Дубленый кожаный пояс
1844	Дубленые кожаные наручи
1845	Кольчужный пояс
1846	Кольчужные наручи
1849	Пояс из обработанной кожи
1850	Наручи из обработанной кожи
1852	Чешуйчатые наручи
1853	Чешуйчатый пояс
1925	Рапира Братства Справедливости
1926	Сгущеный сок
1927	Колун Мертвых копей
1928	Посох мага Братства Справедливости
1929	Шелкотканевые брюки
1930	Плащ каменщика
1933	Посох Колдовства
1934	Брюки каменщика
1936	Гоблинская отвертка
1943	Гоблинские кольчужные поножи
1944	Перчатки для работы с металлом
1945	Перчатки для работы с деревом
1951	Черноводная абордажная сабля
1958	Окаменевшая берцовая кость
1959	Кирка холодного железа
1962	Светящаяся подвеска Темношкуров
1972	Документ Западного Края
1973	Сфера Обмана
1986	Кишкодер
1988	Рукавицы старшего бригадира
1990	Сбалансированная кувалда
1993	Кольцо Огра
1994	Эбеновый разрушитель
2011	Крученая сабля
2013	Костемогильный посох
2015	Черный металлический военный топор
2020	Клинок Полого клыка
2021	Зеленый панцирный щит
2023	Монстр - копье, заржавленное
2024	Эспадон
2025	Зазубренный топор
2026	Скальный молот
2027	Ятаган
2028	Молот
2029	Колун
2030	Кривой посох
2043	Кольцо Неприкаянных духов
2046	Кукри Синежабрых
2054	Секач трогга
2055	Небольшой деревянный молот
2057	Зазубренный короткий меч Братства Справедливости
2059	Плащ стражника
2064	Дубина троггов
2065	Клинок Каменной челюсти
2066	Секира-череп
2067	Посох обморожения
2069	Жилет из шкуры черного медведя
2070	Дарнассийский блю
2072	Дворфийский магический посох
2073	Дворфийская секира
2075	Палица жреца
2077	Магический посох
2078	Северный короткий меч
2079	Боевой молот сержанта
2080	Курганный топор
2084	Полуторный меч из темной стали
2085	Кусок мяса
2087	Прочный панцирь краба
2088	Длинная ножка краба
2091	Волшебная пыль
2098	Двуствольный дробовик
2101	Легкий колчан
2109	Плетеный нагрудник Снежной Гривы
2110	Светлое одеяние мага-кузнеца
2112	Жакет дровосека
2114	Снеговое одеяние
2117	Тонкие матерчатые ботинки
2119	Тонкие матерчатые перчатки
2120	Тонкие матерчатые штаны
2121	Тонкая стеганая куртка
2122	Потрескавшийся кожаный пояс
2123	Потрескавшиеся кожаные сапоги
2124	Потрескавшиеся кожаные наручи
2125	Потрескавшиеся кожаные перчатки
2126	Потрескавшиеся кожаные штаны
2127	Потрескавшийся кожаный жилет
2129	Большой круглый щит
2130	Дубина
2131	Короткий меч
2132	Короткий посох
2134	Секач
2139	Кортик
2140	Нож-резак
2141	Квирбуллийский жилет
2142	Квирбуллийский пояс
2143	Квирбуллийские сапоги
2144	Квирбуллийские наручи
2145	Квирбуллийские перчатки
2146	Квирбуллийские штаны
2148	Полированный чешуйчатый пояс
2149	Полированные чешуйчатые сапоги
2150	Полированные чешуйчатые наручи
2151	Полированные чешуйчатые перчатки
2152	Полированные чешуйчатые поножи
2153	Полированная чешуя
2156	Стеганые сапоги
2158	Стеганые перчатки
2159	Стеганые штаны
2160	Стеганые доспехи
2166	Поножи главаря
2167	Перчатки старшины
2168	Сапоги старшины
2175	Боевой топор Темношкуров
2194	Алмазный молот
2207	Джамбия
2208	Короткий кинжал
2209	Крис
2214	Деревянный кулачный щит
2215	Деревянный щит
2216	Простой кулачный щит
2217	Прямоугольный щит
2219	Маленький круглый щит
2220	Коробчатый щит
2221	Тарг
2222	Башнещит
2236	Черный клык
2256	Скелетная дубина
2257	Посох Снежной Гривы
2258	Короткий меч Снежной Гривы
2259	Дубина Снежной гривы
2260	Секач Снежной Гривы
2265	Топор Осколка Камня
2266	Кинжал Осколка Камня
2268	Клинок Осколка Камня
2274	Перчатки подрывника
2276	Сапоги тиноброда
2277	Поножи некроманта
2278	Эполеты лесного следопыта
2281	Кремниевый топор Родентии
2282	Короткий меч Родентии
2283	Крысиный матерчатый пояс
2287	Окорок
2289	Свиток Силы II
2290	Свиток Интеллекта II
2295	Большой клык вепря
2299	Горящий военный топор
2318	Тонкая кожа
2324	Отбеливатель
2325	Черная краска
2327	Прочные кожаные наручи
2364	Тканный жилет
2366	Тканные штаны
2367	Тканные сапоги
2369	Тканные перчатки
2370	Изношенная кожаная портупея
2371	Изношенный кожаный пояс
2372	Изношенные кожаные штаны
2373	Изношенные кожаные сапоги
2374	Изношенные кожаные наручи
2375	Изношенные кожаные перчатки
2376	Старый щит истопника
2379	Потускневший плетеный нагрудник
2380	Потускневший плетеный пояс
2381	Потускневшие плетеные поножи
2382	Сердце Бальзамировщика
2383	Потускневшие плетеные сапоги
2384	Потускневшие плетеные наручи
2385	Потускневшие плетеные перчатки
2386	Ржавый плетеный нагрудник
2387	Ржавый плетеный пояс
2388	Ржавые плетеные поножи
2389	Ржавые плетеные сапоги
2390	Ржавые плетеные наручи
2391	Ржавые плетеные перчатки
2392	Легкие доспехи
2393	Легкий кольчужный пояс
2394	Легкие кольчужные поножи
2395	Легкие кольчужные сапоги
2396	Легкие кольчужные наручи
2397	Легкие кольчужные перчатки
2398	Легкий плетеный доспех
2399	Легкий плетеный пояс
2400	Легкие плетеные поножи
2401	Легкие плетеные сапоги
2402	Легкие плетеные наручи
2403	Легкие плетеные перчатки
2406	Выкройка: тонкие кожаные сапоги
2407	Выкройка: белый кожаный жакет
2408	Выкройка: тонкие кожаные перчатки
2409	Выкройка: темный кожаный мундир
2411	Узда черного жеребца
2413	Игреневая лошадь
2414	Узда пегого коня
2415	Белый жеребец
2417	Упрочненный плетеный нагрудник
2418	Упрочненные плетеные поножи
2419	Упрочненные плетеный пояс
2420	Упрочненные плетеные сапоги
2421	Упрочненные плетеные наручи
2422	Упрочненные плетеные перчатки
2423	Панцирный жилет
2424	Панцирный пояс
2425	Панцирные поножи
2426	Панцирные сапоги
2427	Панцирные наручи
2428	Панцирные перчатки
2429	Коричневатый жилет
2431	Коричневатые штаны
2432	Коричневатые сапоги
2434	Коричневатые перчатки
2435	Украшенная вышивкой броня
2437	Вышитые штаны
2438	Вышитые сапоги
2440	Вышитые перчатки
2445	Большой металлический щит
2446	Каплевидный щит
2448	Тяжелая пависса
2450	Остротерн
2451	Рыцарский щит истопника
2452	Быстрорепей
2453	Синячник
2459	Убыстряющее зелье
2463	Украшенный дублет
2464	Украшенный пояс
2465	Украшенные штаны
2467	Украшенные сапоги
2468	Украшенные наручи
2469	Клепанные перчатки
2470	Усиленный кожаный жилет
2471	Усиленный кожаный пояс
2472	Усиленные кожаные штаны
2473	Усиленные кожаные сапоги
2474	Усиленные кожаные наручи
2475	Усиленные кожаные перчатки
2479	Широкий топор
2480	Большая дубина
2488	Гладий
2489	Двуручный меч
2490	Томагавк
2491	Большой топор
2492	Палка
2493	Деревянная киянка
2494	Стилет
2495	Трость
2504	Иссеченный короткий лук
2505	Полированный короткий лук
2506	Изогнутый лук Рогатого леса
2507	Многослойный изогнутый лук
2508	Старинный мушкетон
2509	Изысканный мушкетон
2510	Крепкий мушкетон
2511	Охотничий громобой
2512	Грубая стрела
2515	Острая стрела
2516	Легкий патрон
2519	Тяжелый патрон
2520	Палаш
2521	Фламберг
2522	Топор полумесяца
2523	Булава
2524	Жезл
2525	Боевой молот
2526	Главный аргумент
2527	Боевой посох
2528	Фальшион
2529	Цвайхандер
2530	Франциска
2531	Гигантский топор
2532	Утренняя звезда
2533	Боевая кувалда
2534	Рондел
2535	Посох бойца
2553	Рецепт: слабый эликсир ловкости
2555	Рецепт: убыстряющее зелье
2564	Когти эльфийского духа
2565	Жезл Расплавленного огня
2590	Паутина лесного паука
2591	Грязное одеяние трогга
2593	Фляга портвейна
2595	Бочонок бурбона
2596	Мех дворфийского эля
2598	Выкройка: красное льняное одеяние
2601	Выкройка: серое шерстяное одеяние
2605	Зеленая краска
2608	Амбра жесткозуба
2612	Равнинное одеяние
2613	Дважды прошитые одеяния
2614	Одеяние Ученичества
2615	Разноцветное одеяние
2616	Мерцающие шелковые одеяния
2617	Огненные одеяния
2618	Серебряные одеяния
2620	Капюшон авгура
2623	Священная диадема
2632	Кривой кинжал
2657	Красная кожаная сумка
2672	Жилистая волчатина
2673	Мясо койота
2674	Крабовое мясо
2675	Клешня краба
2677	Ребра вепря
2678	Пряные травы
2692	Острые специи
2697	Рецепт: пирожок из печени жутеклыка
2698	Рецепт: вареная клешня краба
2699	Рецепт: гуляш по-красногорски
2700	Рецепт: сочные свиные ребрышки
2701	Рецепт: приправленная котлета из волчатины
2721	Святой капюшон
2723	Бутылка "Пино нуар"
2754	Потускневший полуторный меч
2763	Рыбацкий нож
2764	Небольшой кинжал
2765	Охотничий нож
2766	Стилет проворства
2770	Медная руда
2771	Оловянная руда
2772	Железная руда
2773	Треснувший короткий лук
2775	Серебряная руда
2776	Золотая руда
2777	Непрочный лук
2778	Дешевый мушкетон
2780	Легкий охотничий лук
2781	Грязный мушкетон
2782	Неудобный изогнутый лук
2783	Дешевый мушкетон
2785	Испорченный изогнутый лук
2786	Смазанный мушкетон
2794	Старинная историческая книга
2800	Черные бархатные одеяния
2802	Пылающая эмблема
2815	Изогнутый мясницкий нож
2819	Крестовидный кинжал
2821	Мо'грошская колотушка
2822	Мо'грошская зубочистка
2823	Мо'грошская открывашка
2835	Грубый камень
2836	Необработанный камень
2838	Тяжелый камень
2839	Письмо к Иветте
2841	Бронзовый слиток
2874	Неотосланное письмо
2877	Клеймор комбатанта
2878	Зазубренный боевой топор
2879	Жезл антиподов
2880	Слабый плавень
2881	Чертеж: рунная медная кираса
2882	Чертеж: посеребренные бронзовые наплечники
2883	Чертеж: смертоносный бронзовый кинжал
2889	Рецепт: кабаньи ребрышки в пиве
2892	Смертельный яд
2893	Смертельный яд II
2898	Нагрудник горного пехотинеца
2899	Ошейник Вендиго
2901	Шахтерская кирка
2909	Красная шерстяная бандана
2911	Ремень Келлера
2912	Коготь Тенемансера
2926	Голова Базиля Тредда
2928	Пыль тления
2930	Субстанция боли
2940	Окровавленная медвежья лапа
2946	Сбалансированный метательный кинжал
2947	Малый метательный нож
2951	Кольцо Побегов
2963	Обгоревшие кожаные сапоги
2969	Жилет заклинателя
2970	Штаны заклинателя
2971	Сапоги заклинателя
2972	Перчатки заклинателя
2973	Охотничий мундир
2974	Охотничьи штаны
2977	Броня ветерана
2981	Одеяние Провидца
2982	Штаны Провидца
2983	Сапоги Провидца
2984	Перчатки Провидца
2985	Расписанная кожаная кираса
2986	Покрытые письменами кожаные штаны
2987	Покрытые письменами кожаные сапоги
2988	Покрытые письменами кожаные перчатки
2989	Вороненый мундир
2990	Вороненые поножи
2991	Вороненые сапоги
2996	Рулон льняной ткани
3010	Мелкий песок
3012	Свиток Ловкости
3013	Свиток Защиты
3019	Благородное одеяние
3020	Шапка терпения
3021	Лук следопыта
3022	Брюки Синежабрых
3023	Крупнокалиберный мушкетон
3024	BKP 2700 "Принуждение"
3025	BKP 42 "Ультра"
3026	Усиленный лук
3027	Тяжелый изогнутый лук
3030	Стрела-бритва
3033	Твердый патрон
3036	Тяжелый короткий лук
3037	Изогнутый лук Стонущего леса
3039	Короткий ясеневый лук
3040	Охотничья фузея
3041	Мушкетон "Глаз мага"
3042	BKP "Воробей" малого калибра
3045	Отблескивающие чешуйчатые сапоги
3047	Отблескивающие чешуйчатые перчатки
3048	Отблескивающие чешуйчатые набедренники
3049	Отблескивающая чешуйчатая кираса
3053	Нагрудник Гумберта
3055	Лесной кожаный нагрудник
3056	Лесные кожаные штаны
3057	Лесные кожаные сапоги
3058	Лесные кожаные перчатки
3065	Яркие сапоги
3066	Яркие перчатки
3067	Яркие штаны
3069	Яркое одеяние
3074	Истлевшие перчатки
3107	Остро отточенный метательный нож
3108	Тяжелый метательный кинжал
3111	Грубый метательный топорик
3131	Утяжеленный метательный топорик
3135	Острый метательный топорик
3137	Смертельный метательный топорик
3167	Густая паучья шерсть
3169	Надколотый медвежий зуб
3170	Большой медвежий зуб
3171	Сломанный клык вепря
3175	Испорченная драконья шкура
3176	Маленький коготь
3177	Крошечный клык
3179	Треснутая сброшенная кожа дракона
3180	Пятнистая чешуя ящера
3181	Полупереваренное мясо
3182	Паутина
3184	Кинжал-крюк
3185	Акробатский посох
3186	Викингский меч
3187	Жертвенный крис
3189	Дровокол
3190	Колотушка
3192	Короткий полуторный меч
3193	Дубовая киянка
3195	Варварский боевой топор
3196	Наточенный полуторный меч
3197	Разрубающий камни клеймор
3198	Побитый боевой молот
3199	Грозный Убийца
3201	Варварский военный топор
3202	Лесные кожаные наручи
3203	Массивная треугольная палица
3204	Наручи Лесной чащи
3205	Покрытые письменами кожаные наручи
3206	Кавалерийский двуручник
3207	Охотничьи наручи
3208	Перебойный молот
3210	Грубый военный топор
3211	Вороненые наручи
3212	Отблескивающие чешуйчатые наручи
3214	Воинские наручи
3260	Одеяния посвященного из Алого ордена
3261	Затканный паутиной плащ
3262	Гнилой деревянный молот
3263	Затканные паутиной штаны
3279	Боевые плетеные сапоги
3281	Боевые плетеные перчатки
3282	Боевые плетеные штаны
3283	Боевой плетеный мундир
3284	Племенные сапоги
3285	Племенные наручи
3286	Племенные перчатки
3287	Племенные штаны
3288	Племенной жилет
3289	Сапоги предков
3290	Перчатки предков
3291	Короткие штаны предков
3292	Мундир предков
3295	Мертвецкий клинок
3299	Растрескавшийся клык
3300	Кроличья лапка
3301	Острый клык
3302	Сапоги Недвижной воды
3303	Наручи Недвижной воды
3304	Рукавицы Недвижной воды
3308	Варварские матерчатые перчатки
3312	Парадные кожаные наручи
3314	Парадные кожаные перчатки
3317	Говорящая голова
3319	Короткая сабля
3321	Серые меховые ботиночки
3322	Тончайший плащ
3323	Призрачные наручи
3325	Боевой топор Злобного Плавника
3327	Посох оракула племени Злобного Плавника
3328	Паутинное одеяние
3329	Доска с гвоздем
3330	Хауберк Даргола
3331	Накидка Мелраша
3332	Сапоги Перрина
3334	Лопата фермера
3335	Метла фермера
3345	Шелковая шляпа волшебника
3355	Дикий сталецвет
3358	Кадгаров ус
3360	Бедро Стежка
3369	Могильный мох
3374	Ситцевый пояс
3375	Ситцевые наручи
3376	Холщовый пояс
3377	Холщовые наручи
3378	Парчовый пояс
3379	Парчовые наручи
3380	Вышитый крестом пояс
3381	Вышитые крестом наручи
3384	Слабое зелье защиты от магии
3385	Простое зелье маны
3393	Рецепт: cлабый эликсир сопротивления магии
3395	Рецепт: слабое зелье неуязвимости
3396	Рецепт: эликсир ловкости I ступени
3399	Коготь стервятника
3401	Грубая чешуя кроколиска
3402	Мягкий кусочек меха
3403	Белый клык вепря
3419	Красная роза
3420	Черная роза
3422	Прелестные полевые цветы
3423	Букет белых роз
3424	Букет черных роз
3426	Крепкая желтая рубашка
3427	Стильная черная рубашка
3428	Обычная серая рубашка
3430	Снайперская винтовка
3516	Голова Лесковара
3569	Одеяние Викария
3587	Вышитый пояс
3588	Вышитые наручи
3589	Тяжелотканный пояс
3590	Тяжелотканные наручи
3591	Стеганый пояс
3592	Стеганые наручи
3593	Коричневатый пояс
3594	Коричневатые наручи
3595	Потрепанный матерчатый пояс
3596	Потрепанные матерчатые наручи
3597	Утолщенный матерчатый пояс
3598	Утолщенные матерчатые наручи
3599	Тонкий матерчатый пояс
3600	Тонкие матерчатые наручи
3602	Вязаный пояс
3603	Вязаные наручи
3606	Тканный пояс
3607	Тканные наручи
3608	Чертеж: могучий железный молот
3609	Чертеж: медный плетеный нагрудник
3610	Чертеж: украшенные медные рукавицы
3611	Чертеж: зеленые железные сапоги
3612	Чертеж: зеленые железные рукавицы
3628	Рука Декстрена Варда
3630	Голова Таргорра
3637	Голова ван Клифа
3640	Голова Гневливого
3642	Наручи предков
3643	Наручи заклинателя
3644	Варварские матерчатые наручи
3645	Манжеты Провидца
3647	Яркие наручи
3649	Племенной кулачный щит
3653	Парадный кулачный щит
3654	Щит Недвижной воды
3655	Вороненый щит
3656	Отблескивающий чешуйчатый щит
3667	Нежное мясо кроколиска
3668	Контракт убийцы
3669	Студенистая масса
3670	Большая склизкая кость
3671	Безжизненный череп
3673	Сломанная стрела
3674	Развалившийся сапог
3676	Склизкая лимфа
3678	Рецепт: стейк из кроколиска
3679	Рецепт: кровяная колбаса
3680	Рецепт: костюм мурлока
3681	Рецепт: суп из кроколиска
3682	Рецепт: невероятно вкусный омлет
3683	Рецепт: пирожок из паучатины
3685	Яйцо ящера
3702	Медвежий желчный пузырь
3706	Заколдованный пергамент
3711	Научные записи Беламур
3722	Шкура фамильяра
3723	Клык фамилиара
3724	Коготь фамильяра
3725	Рог фамильяра
3730	Мясо большого медведя
3731	Мясо льва
3734	Рецепт: стейк из мяса большого медведя
3735	Рецепт: острая отбивная из львятины
3740	Обезглавливающий меч
3745	Руна Открытия
3766	Перо грифона
3767	Тонкий пергамент
3769	Сломанный жезл
3770	Баранья котлета
3771	Рулька дикой свиньи
3775	Калечащий яд
3776	Калечащий яд II
3777	Корень долгого сна
3778	Тугой композитный лук
3779	Здоровенный военный топор
3780	Длинноствольный мушкет
3781	Широкий клеймор
3782	Большая боевая дубина
3783	Легкий ятаган
3784	Металлический посох
3785	Остро отточенный топор
3786	Блестящий кортик
3787	Каменная дубина
3792	Пояс со шнуровкой
3793	Сапоги со шнуровкой
3794	Наручи со шнуровкой
3795	Плащ со шнуровкой
3796	Перчатки со шнуровкой
3797	Штаны со шнуровкой
3798	Наплечные щитки со шнуровкой
3799	Жилет со шнуровкой
3800	Загрубевший кожаный пояс
3801	Загрубевшие кожаные сапоги
3802	Загрубевшие кожаные наручи
3803	Закаленный плащ
3804	Загрубевшие кожаные перчатки
3805	Загрубевшие кожаные штаны
3806	Загрубевшие кожаные наплечные щитки
3807	Загрубевший кожаный мундир
3808	Двойной кольчужный пояс
3809	Двойные кольчужные сапоги
3810	Двойные кольчужные наручи
3811	Дважды прошитый плащ
3812	Двойные кольчужные перчатки
3813	Двойные кольчужные штаны
3814	Двойные кольчужные наплечные щитки
3815	Двойная кольчужная рубаха
3816	Обогреватель-рефлектор
3817	Усиленный кулачный щит
3818	Бледнолист
3819	Зимник
3821	Златошип
3830	Рецепт: эликсир стойкости
3831	Рецепт: мощное зелье тролльей крови
3832	Рецепт: эликсир обнаружения простой невидимости
3858	Мифриловая руда
3866	Чертеж: нефритовый змеиный клинок
3867	Чертеж: Золотой железный Разрушитель
3868	Чертеж: клинок Ледяного тигра
3869	Чертеж: топор Тень Полумесяца
3870	Чертеж: зеленые железные наплечники
3871	Чертеж: золотые чешуйчатые наплечники
3872	Чертеж: золотые чешуйчатые поножи
3873	Чертеж: золотая чешуйчатая тесьма
3874	Чертеж: полированные стальные сапоги
3882	Перо канюка
3889	Коричневатая шляпа
3890	Украшенная шляпа
3891	Упрочненный плетеный шлем
3892	Вышитая шляпа
3893	Усиленный кожаный шлем
3894	Панцирный шлем
3902	Посох Благородных
3914	Заплечный мешок подмастерья
3927	Кусок старого чеддера
3928	Наилучшее лечебное зелье
3931	Отравленный паучий клык
3935	Абордажная сабля Шмотта
3936	Вязаный пояс
3937	Вязаные сапоги
3938	Вязаные наручи
3939	Вязаный плащ
3940	Вязаные перчатки
3941	Вязаные штаны
3942	Вязаные наплечные щитки
3943	Вязаный жилет
3944	Саржевый пояс
3945	Саржевые сапоги
3946	Саржевые наручи
3947	Саржевый плащ
3948	Саржевые перчатки
3949	Саржевые штаны
3950	Саржевые наплечные щитки
3951	Саржевый жилет
3961	Утолщенный кожаный пояс
3962	Утолщенные кожаные сапоги
3963	Утолщенные кожаные наручи
3964	Утолщенный плащ
3965	Утолщенные кожаные перчатки
3966	Утолщенные кожаные штаны
3967	Утолщенные кожаные наплечные щитки
3968	Утолщенный кожаный мундир
3969	Гладкий кожаный пояс
3970	Гладкие кожаные сапоги
3971	Гладкие кожаные наручи
3972	Гладкий плащ
3973	Гладкие кожаные перчатки
3974	Гладкие кожаные штаны
3975	Гладкие кожаные наплечные щитки
3976	Гладкий кожаный доспех
3985	Кушак с монограммой
3986	Пророческий посох
3987	Отражающая Башня
3989	Преграждающий тарг
3990	Гербовый кулачный щит
3992	Пояс из многослойной чешуи
3993	Сапоги из многослойной чешуи
3994	Наручи из многослойной чешуи
3995	Плащ из многослойной чешуи
3996	Перчатки из многослойной чешуи
3997	Штаны из многослойной чешуи
3998	Наплечные щитки из многослойной чешуи
3999	Многослойная чешуя
4000	Переплетенный кольчужный пояс
4001	Переплетенные кольчужные сапоги
4002	Переплетенные кольчужные наручи
4003	Переплетенный кольчужный плащ
4004	Переплетенные кольчужные перчатки
4005	Переплетенные кольчужные штаны
4006	Переплетенные кольчужные наплечные щитки
4017	Острый короткий меч
4018	Заточенный клеймор
4019	Тяжелый кремниевый топор
4020	Раскалывающий боевой топор
4021	Оглушающая палица
4022	Сокрушающая кувалда
4023	Тонкий заточенный кинжал
4024	Тяжелый боевой посох
4025	Сбалансированный длинный лук
4026	Мушкет часового
4035	Сребротканевое одеяние
4036	Сребротканевые манжеты
4037	Сребротканевые штаны
4038	Одеяние ночного неба
4039	Клобук ночного неба
4040	Перчатки ночного неба
4041	Клобук зари
4042	Перчатки зари
4043	Наручи зари
4044	Штаны зари
4045	Туманные наручи
4046	Туманные штаны
4047	Туманные сапоги
4048	Украшенная гербом шляпа
4049	Украшенные гербом наручи
4050	Украшенные гербом поножи
4051	Украшенные гербом сапоги
4052	Орденская шапка
4054	Орденские поножи
4055	Орденские сапоги
4056	Загадка Кортелло
4057	Нагрудный доспех с эмблемой
4058	Украшенная символами кираса
4059	Украшенные символами наручи
4060	Украшенные символами поножи
4061	Императорские наручи
4062	Императорские кожаные штаны
4063	Императорские кожаные перчатки
4064	Украшенный гербом кулачный щит
4065	Щит Битвы
4066	Орденский кулачный щит
4067	Украшенный символами кулачный щит
4068	Щит старшего бригадира
4069	Кулачный щит Черной Кузни
4070	Рыцарский щит поединщика
4071	Мерцающая кольчужная кираса
4072	Мерцающие кольчужные рукавицы
4073	Мерцающие кольчужные наголенники
4074	Боевая кольчуга
4075	Кольчужные боевые рукавицы
4076	Кольчужные боевые сапоги
4077	Кольчужный боевой обруч
4078	Капюшон старшего бригадира
4079	Поножи старшего бригадира
4080	Клобук Черной Кузни
4082	Кираса Черной Кузни
4083	Рукавицы Черной Кузни
4084	Поножи Черной Кузни
4087	Лук Верного прицела
4088	Клинок Ужаса
4089	Рикошетный мушкетон
4090	Кубок боли
4091	Вдоводел
4092	Радужная чешуя василиска
4093	Большой хвост василиска
4096	Жесткая шерсть гориллы
4097	Надколотый зуб гориллы
4098	Бережно свернутая записка
4099	Пучок шерсти гориллы
4100	Мятая записка
4101	Рваная записка
4102	Порванная записка
4213	Гримуар Погибели
4232	Средняя шкура
4235	Тяжелая шкура
4263	Стандартный щит
4289	Соль
4290	Пыльный котел
4291	Шелковая нить
4292	Выкройка: зеленая шерстяная сумка
4293	Выкройка: кожаный жилет жителя холмов
4294	Выкройка: пояс жителя холмов
4296	Выкройка: темные кожаные наплечники
4297	Выкройка: варварские перчатки
4298	Выкройка: пояс Стража
4299	Выкройка: защитная броня стража
4300	Выкройка: кожаные наручи Стража
4301	Выкройка: варварский пояс
4302	Небольшой зеленый кинжал
4303	Черепной толкатель
4305	Рулон шелка
4337	Плотная паутина
4340	Серая краска
4341	Желтая краска
4342	Пурпурная краска
4345	Выкройка: красные шерстяные сапоги
4346	Выкройка: тяжелый шерстяной плащ
4347	Выкройка: усиленные шерстяные наплечники
4348	Выкройка: перчатки Феникса
4349	Выкройка: штаны Феникса
4350	Выкройка: туфли из паутины
4351	Выкройка: теневой капюшон
4352	Выкройка: сапоги Заклинателя
4353	Выкройка: паучий пояс
4354	Выкройка: богатая пурпурная шелковая рубашка
4355	Выкройка: ледяной плащ
4357	Грубое взрывчатое вещество
4359	Горсть медных винтов
4361	Медная труба
4364	Низкосортное взрывчатое вещество
4377	Тяжелое взрывчатое вещество
4378	Тяжелый динамит
4382	Бронзовый каркас
4387	Железная балка
4399	Деревянный приклад
4400	Прочный приклад
4402	Малая пламенная железа
4404	Серебряный контакт
4405	Кустарный прицел
4406	Обычный прицел
4408	Чертеж: механическая белка
4409	Чертеж: малый сефориевый заряд
4410	Чертеж: теневые очки
4411	Чертеж: отражатель огня
4412	Чертеж: лунная винтовка
4414	Чертеж: портативный бронзовый миномет
4415	Чертеж: монокль ремесленника
4416	Чертеж: гоблинская мина
4417	Чертеж: большой сефориевый заряд
4419	Свиток Интеллекта III
4421	Свиток Защиты III
4422	Свиток выносливости III
4424	Свиток Духа III
4425	Свиток Ловкости III
4426	Свиток Силы III
4428	Паучья лапка
4433	Промокший конверт
4459	Хрупкая драконья кость
4460	Рваная перепонка крыла
4461	Шкура ящера
4470	Простая древесина
4471	Кремень и трут
4496	Маленький коричневый мешочек
4497	Тяжелая коричневая сумка
4498	Коричневая кожаная сумка
4499	Большое коричневый мешок
4500	Заплечный мешок путешественника
4536	Спелое красное яблоко
4537	Тел'абимские бананы
4538	Дикий арбуз
4539	Золотистое яблоко
4540	Черствая краюха хлеба
4541	Свежевыпеченный хлеб
4542	Подмокший кукурузный хлеб
4544	Мулгорский хлеб с пряностями
4552	Гладкий осколок камня
4553	Зазубренный обломок камня
4554	Блестящий отполированный камень
4555	Толстый чешуйчатый хвост
4556	Фрагмент крапчатой раковины
4557	Огненная железа
4558	Пустая бочка
4560	Тонкий ятаган
4561	Скальпирующий томагавк
4563	Дубина вышибалы
4564	Шипастая дубина
4565	Простой кинжал
4566	Прочный окованный посох
4567	Меч мерка
4568	Топор рубаки
4569	Верный молот
4570	Кувалда Березовой рощи
4571	Нож воина
4575	Лечебный посох
4576	Легкий лук
4577	Компактный дробовик
4580	Клык саблезуба
4581	Клочок мягкого меха
4583	Густая пушистая грива
4584	Большая лапа-трофей
4585	Мокрое паучье жвало
4586	Гладкая шкура ящера
4587	Перья дикарского ящера
4588	Нетронутый череп ящера
4590	Кривой желтый клюв
4591	Орлиный глаз
4592	Илистый луциан
4593	Зубатка ощетиненная
4594	Каменношкурая треска
4599	Кусок ветчины
4600	Вишневый грог
4601	Свежий банановый хлеб
4602	Полуночная тыква
4603	Сырой пятнистый желохвост
4604	Шляпка лесного гриба
4605	Гриб с красной шляпкой
4606	Губчатые сморчки
4607	Изысканный пещерный гриб
4608	Свежий черный трюфель
4609	Рецепт: жареное крыло канюка
4613	Заржавевший черный ящик
4614	Подвеска Мизраэли
4615	Наручники Чернохлыста
4633	Тяжелый бронзовый сейф
4634	Железный сейф
4636	Прочный железный сейф
4637	Стальной сейф
4638	Укрепленный стальной сейф
4639	Заколодованные морские водоросли
4645	Цепи Гематуса
4655	Мясо гигантского моллюска
4656	Маленькая тыква
4660	Прогулочные сапоги
4661	Яркое оплечье
4669	Боевой плетеный ремень
4672	Пояс предков
4674	Племенной плащ
4676	Скелетные рукавицы
4678	Ремень ветерана
4680	Плащ Недвижной воды
4681	Ремень Недвижной воды
4683	Плащ заклинателя
4684	Пояс заклинателя
4686	Варварский матерчатый плащ
4687	Варварский матерчатый пояс
4689	Охотничий плащ
4690	Охотничий пояс
4692	Парадный плащ
4693	Парадный кожаный пояс
4694	Вороненое наплечье
4695	Вороненый плащ
4696	Лапидийская пинта Пьющего Прибой
4697	Вороненый ремень
4698	Оплечье Провидца
4699	Пояс Провидца
4700	Покрытый письменами кожаный наплеч
4701	Покрытый письменами плащ
4705	Отблескивающее чешуйчатое наплечье
4706	Отблескивающий чешуйчатый плащ
4707	Отблескивающий чешуйчатый ремень
4708	Яркий пояс
4709	Лесные кожаное оплечье
4710	Лесной плащ
4711	Мерцающий плащ
4712	Мерцающий кольчужный ремень
4713	Сребротканевый плащ
4714	Сребротканевый кушак
4715	Украшенный гербом плащ
4716	Плащ Битвы
4717	Кольчужный боевой пояс
4718	Оплечье ночного неба
4719	Плащ ночного неба
4720	Кушак ночного неба
4721	Орденское оплечье
4722	Орденский плащ
4723	Штаны Гумберта
4724	Шлем Гумберта
4725	Наплечье старшего бригадира
4726	Плащ старшего бригадира
4727	Ремень старшего бригадира
4729	Оплечье зари
4731	Украшенные символами эполеты
4732	Украшенный символами плащ
4733	Наплечье Черной Кузни
4734	Туманное оплечье
4735	Туманный плащ
4736	Туманный кушак
4737	Императорский кожаный наплеч
4738	Императорский кожаный пояс
4757	Треснутая яичная скорлупа
4765	Украшенный эмалью палаш
4766	Дикий клинок
4767	Перчатки из медной сетки
4772	Теплый плащ
4775	Треснутый клюв
4776	Растрепанное перо
4777	Кувалда железного дерева
4778	Тяжелая шипастая палица
4779	Тусклый зуб кодо
4780	Фрагмент рога кодо
4781	Шепчущий жилет
4782	Одеяние Солнцестояния
4784	Безжизненный камень
4786	Пояс мудреца
4787	Пылающая смола
4788	Сапоги подвижности
4789	Конюшенные сапоги
4790	Инфернальный плащ
4791	Заколдованная вода
4792	Духовный плащ
4793	Сильванский плащ
4794	Наручи Волка
4795	Медвежьи наручи
4796	Совиные наручи
4797	Огненный плащ
4798	Тяжелый исписанный рунами плащ
4799	Старомодный плащ
4800	Могущественные плетеные штаны
4813	Маленький кожаный ошейник
4814	Обесцвеченный клык
4816	Поножи легионера
4817	Благословленный клеймор
4818	Меч палача
4820	Кулачный щит стража
4821	Медвежий кулачный щит
4822	Диск Совы
4824	Мутный топор
4825	Огрубевший топор
4826	Топор мародера
4827	Пояс волшебника
4828	Пояс Ночного Ветра
4829	Пояс Спящего
4830	Сабельные поножи
4831	Крадущиеся штаны
4832	Мистический саронг
4833	Славные наплечники
4835	Элитные наплечники
4836	Огнеупорная сфера
4837	Сила Воли
4838	Сфера Могущества
4847	Оковы Стихий Лотвила
4851	Карта с пятнами грязи
4854	Поцарапанный демоном плащ
4860	Блестящая чешуя бешенки
4861	Гладкий оперенный мундир
4865	Испорченный мех
4867	Сломанная нога скорпида
4872	Сушеный глаз скорпида
4873	Твердый ракушечник
4874	Очищенные рыбьи косточки
4875	Склизкая кость
4876	Окровавленный кожаный сапог
4877	Каменный наконечник стрелы
4878	Сломанный окровавленный лук
4879	Расплющенная тушка кролика
4880	Сломанное копье
4881	Старый конверт
4882	Ключ Бенедикта
4903	Око Пылающей Тени
4926	Пустой бочонок Чена
4949	Оркский колун
4951	Пояс доносчика
4998	Кровавое кольцо
4999	Воля Азоры
5001	Кольцо Сердца
5002	Светящийся зеленый талисман
5003	Хрустальный медальон Звездного огня
5007	Кольцо Шипов
5009	Кольцо Подчинения Разума
5011	Кольцо Небосвода
5020	Колкарский трофейный ключ
5042	Оберточная бумага с красными лентами
5048	Оберточная бумага с голубыми лентами
5060	Отмычки
5066	Помятое растение
5069	Огненный жезл
5071	Жезл тени
5082	Тонкая кожа кодо
5099	Копыто Лакота'мани
5102	Хвостовой зубец оватанки
5103	Перо Ваште Пауни
5107	Рубашка матроса
5108	Кожа Черного Железа
5109	Лохмотья Осколка Камня
5110	Одеяние даларанского волшебника
5113	Знак Синдиката
5114	Отрубленный коготь
5115	Сломанная косточка
5116	Длинное хвостовое перо
5118	Большой плоский зуб
5119	Тонкие выпавшие волосы
5120	Длинный волос из хвоста
5121	Грязная чешуя кодо
5122	Густая шерсть кодо
5123	Стальной наконечник стрелы
5124	Маленький зуб ящера
5125	Заряженная чешуя
5128	Сброшенная кожа ящерицы
5133	Мокрые потроха
5135	Тонкий черный коготь
5136	Рваное лохматое ухо
5137	Блестящий глаз
5138	Голова Жнеца
5140	Воспламеняющийся порошок
5173	Смерть-трава
5175	Тотем земли
5176	Тотем огня
5177	Тотем воды
5178	Тотем воздуха
5179	Сердце, поросшее мхом
5206	Корень болотыша
5207	Матовый жезл
5208	Тлеющий жезл
5209	Мрачный жезл
5210	Горящий жезл
5211	Жезл Сумерек
5212	Пылающий жезл
5213	Жезл Опаления
5214	Жезл Заката
5215	Жезл тлеющих углей
5216	Жезл Теней
5236	Возгораемый жезл
5237	Дурманящий яд
5238	Жезл из смоленого дерева
5239	Чернокостяной жезл
5254	Рваный наплеч
5263	Ниточки из кармана
5266	Око Адегуса
5268	Треснутая скорлупа силитида
5269	Лимфа силитида
5319	Сокрушительное наплечье
5329	Статуэтка кошки
5332	Светящаяся статуэтка кошки
5347	Губительный жезл
5352	Книга "Подземные Силы"
5369	Изгрызенная кость
5374	Карманные часики
5376	Разбитое зеркало
5397	Порох Братства Справедливости
5428	Поваренная книга экзотической кухни
5430	Замысловатая безделушка
5439	Небольшой колчан
5441	Небольшой патронташ
5442	Голова Аругала
5446	Сломанный браслет элементаля
5447	Поврежденный браслет элементаля
5448	Треснутый браслет элементаля
5451	Раздавленный браслет элементаля
5466	Жало скорпида
5467	Мясо кодо
5468	Мягкое мясо бешенки
5470	Хвост рокочущей ящерицы
5471	Оленина
5483	Рецепт: десерт из скорпида
5484	Рецепт: жареное мясо кодо
5485	Рецепт: филе бешенки
5486	Рецепт: похлебка из долгонога
5488	Рецепт: хрустящий хвост ящерицы
5489	Рецепт: постная оленина
5498	Маленькая блестящая жемчужина
5500	Радужная жемчужина
5503	Мясо моллюска
5504	Пикантное мясо моллюска
5505	Записи Терониса
5506	Блестящий глазной стебелек
5516	Клык жесткозуба
5519	Железное навершие
5523	Небольшой сушеный моллюск
5524	Тонкостенный моллюск
5528	Рецепт: похлебка из моллюсков
5529	Могильная пыль
5535	Перечень Павших
5536	Мифология титанов
5543	Чертеж: радужный молот
5565	Камень инфернала
5566	Сломанный олений рог
5567	Серебряный крюк
5568	Шлифованный метательный камень
5569	Водоросли
5571	Маленький черный мешочек
5572	Маленький зеленый мешочек
5573	Зеленая кожаная сумка
5574	Белая кожаная сумка
5575	Большая зеленая сумка
5576	Большой коричневый мешок
5578	Чертеж: посеребренная бронзовая кираса
5601	Проклюнувшееся яйцо
5602	Липкая паутина
5608	Клобук Живых
5624	Венец Порядка
5636	Изысканное перо
5637	Большой клык
5640	Рецепт: зелье ярости
5642	Рецепт: зелье свободы
5643	Рецепт: сильнодействующее зелье ярости
5655	Узда гнедой кобылы
5656	Узда бурого коня
5663	Рог Красного Волка
5665	Рог лютого волка
5668	Рог бурого волка
5740	Красная ракета
5741	Обломок булыжника
5758	Мифриловый сейф
5759	Ториевый сейф
5760	Этерниевый сейф
5767	Фиолетовые одеяния
5771	Выкройка: красная льняная сумка
5772	Выкройка: красная шерстяная сумка
5773	Выкройка: одеяния Тайны
5774	Выкройка: зеленая шелковая сума
5775	Выкройка: черная шелковая сума
5784	Склизкая чешуя мурлока
5785	Утолщенная чешуя мурлока
5786	Выкройка: пояс из чешуи мурлока
5787	Выкройка: кираса из чешуи мурлока
5788	Выкройка: утолщенная броня мурлока
5789	Выкройка: наручи из чешуи мурлока
5791	Дневник Хенрига Хмурня
5792	Медальон Чарлги Остробок
5793	Сердце Чарлги Остробок
5801	Гуано летучей мыши Лабиринтов
5824	Табличка Воли
5825	Подвеска Трешалы
5828	Кольцо Абсолютного сопротивления (TEST)
5829	Бритвенно-острый клюв
5833	Индарилиевая руда
5839	Страница из дневника
5843	Коготь Гренки
5844	Фрагменты Рок'Алима
5860	Наследие Аспектов
5861	"Истоки угрозы нежити"
5864	Серый баран
5871	Большое копыто
5872	Бурый баран
5873	Белый баран
5874	Сбруя: черный баран
5875	Сбруя: синий баран
5876	Корень синелиста
5877	Раздробленный силитидский панцирь
5879	Подвеска Сумерек
5881	Голова Келриса
5943	Наручи Разлома
5956	Кузнечный молот
5967	Ремень аристократизма
5972	Выкройка: тонкие кожаные штаны
5973	Выкройка: варварские поножи
5974	Выкройка: плащ хранителя
5976	Гильдейская гербовая накидка
6037	Слиток истинного серебра
6039	Рецепт: огромный жареный моллюск
6044	Чертеж: железный шип для щита
6045	Чертеж: железный противовес
6047	Чертеж: золотой чешуйчатый капюшон
6053	Рецепт: зелье защиты от светлой магии
6054	Рецепт: зелье защиты от темной магии
6055	Рецепт: зелье защиты от огня
6056	Рецепт: зелье защиты от льда
6057	Рецепт: зелье защиты от сил природы
6068	Рецепт: масло Тьмы
6077	Фрагмент ключа Мародина
6149	Сильное зелье маны
6172	Потерянные припасы
6196	Палка Нобору
6211	Рецепт: эликсир силы огра
6212	Голова Джаммалана
6217	Медный жезл
6256	Удочка
6260	Синяя краска
6261	Оранжевая краска
6265	Осколок души
6270	Выкройка: синий льняной жилет
6271	Выкройка: красный льняной жилет
6272	Выкройка: синее льняное одеяние
6274	Выкройка: синий комбинезон
6275	Выкройка: большее одеяние Адепта
6283	Книга Ура
6289	Сырой илистый луциан
6293	Сушеная кровь летучей мыши
6296	Клочок шерсти летучей мыши
6298	Окровавленный клык летучей мыши
6299	Хилая рыбка
6300	Фрагмент чешуи
6302	Хрупкое крылышко насекомого
6303	Сырая скользкая скумбрия
6308	Сырая зубатка ощетиненная
6315	Арбалет со стальными стрелами
6317	Сырая озерная бешенка
6325	Рецепт: блестящая рыбка
6326	Рецепт: скользкая скумбрия
6328	Рецепт: илистый луциан
6329	Рецепт: деликатес из бешенки
6330	Рецепт: зубатка ощетиненная
6337	Поножи пехотинца
6341	Мрачный смотритель стойл светильник
6342	Формула: зачаровывание нагрудника - мана, II ступень
6344	Формула: зачаровывание браслетов - дух, II ступень
6346	Формула: зачаровывание нагрудника - мана, I ступень
6347	Формула: зачаровывание браслетов - сила, II ступень
6348	Формула: зачаровывание оружия - убийство животных, I ступень
6349	Формула: зачаровывание двуручного оружия - интеллект, I ступень
6358	Масляный черноротик
6359	Огнеперый снеппер
6361	Сырой радужный тунец
6362	Сырая каменношкурая треска
6365	Крепкая удочка
6367	Большая железная удочка
6368	Рецепт: радужный тунец
6369	Рецепт: каменношкурая треска
6375	Формула: зачаровывание браслетов - дух, I ступень
6377	Формула: зачаровывание обуви - ловкость, II ступень
6378	Накидка Провидца
6379	Покрытый письменами кожаный пояс
6380	Покрытый письменами кулачный щит
6381	Яркий плащ
6382	Лесной кожаный пояс
6383	Лесной кулачный щит
6386	Мерцающие кольчужные набедренники
6387	Мерцающие кольчужные наручи
6388	Мерцающее кольчужное наплечье
6389	Мерцающий кольчужный капюшон
6390	Выкройка: стильная синяя рубашка
6391	Выкройка: стильная зеленая рубашка
6393	Сребротканевые перчатки
6394	Сребротканевые сапоги
6395	Сребротканевый нарамник
6396	Украшенный гербом нагрудник
6397	Украшенные гербом перчатки
6398	Украшенный гербом пояс
6399	Украшенные гербом наплечники
6400	Мерцающий щит
6401	Выкройка: темная шелковая рубашка
6402	Кольчужные боевые поножи
6403	Кольчужные боевые наручи
6404	Кольчужный боевой наплеч
6405	Брюки ночного неба
6406	Сапоги ночного неба
6407	Нарукавье ночного неба
6408	Орденские перчатки
6409	Орденский пояс
6410	Орденские наручи
6411	Броня старшего бригадира
6412	Сапоги старшего бригадира
6413	Наручи старшего бригадира
6415	Одеяние зари
6416	Сапоги зари
6417	Плащ зари
6418	Кушак зари
6419	Украшенные символами полуперчатки
6420	Украшенные символами сапоги
6421	Украшенный символами пояс
6422	Украшенный символами шлем
6423	Наголенники Черной Кузни
6424	Накидка Черной Кузни
6425	Ремень Черной Кузни
6426	Наручи Черной Кузни
6427	Туманное одеяние
6428	Туманные перчатки
6429	Туманная шляпа волшебника
6430	Имперская кожаная кираса
6431	Императорские кожаные сапоги
6432	Императорский плащ
6433	Императорский кожаный шлем
6438	Тусклый браслет элементаля
6439	Сломанный сковывающий боевой браслет
6444	Раздвоенный язык
6445	Хрупкая сброшенная кожа
6454	Учебник: сильное противоядие
6457	Ржавые детали
6458	Рыба в масле
6470	Искаженная чешуя
6471	Совершенная искаженная чешуя
6474	Выкройка: плащ из искаженной чешуи
6475	Выкройка: перчатки из искаженной чешуи
6506	Сапоги пехотинца
6507	Наручи пехотинца
6508	Плащ пехотинца
6509	Пояс пехотинца
6510	Рукавицы пехотинца
6513	Кушак Посвященного
6514	Плащ Посвященного
6515	Перчатки Посвященного
6517	Пояс первопроходца
6518	Сапоги первопроходца
6519	Наручи первопроходца
6520	Плащ первопроходца
6521	Перчатки первопроходца
6522	Искаженная рыба
6523	Портупея с пряжками
6524	Украшенная кожаная портупея
6525	Портупея рубаки
6526	Боевая портупея
6529	Блестящая побрякушка
6530	Выползки
6532	Яркая побрякушка
6533	Аквадинамический магнит для рыбы
6536	Ивовый жилет
6538	Ивовое одеяние
6539	Ивовый пояс
6540	Ивовые штаны
6541	Ивовые перчатки
6545	Солдатская броня
6546	Солдатские поножи
6547	Солдатские рукавицы
6548	Солдатский ремень
6549	Солдатский плащ
6551	Солдатские сапоги
6552	Мундир барда
6553	Брюки барда
6554	Перчатки барда
6555	Плащ барда
6557	Сапоги барда
6560	Солдатский щит
6561	Стеганые доспехи Провидца
6562	Мерцающие сапоги
6563	Мерцающие наручи
6564	Сверкающий плащ
6565	Мерцающие перчатки
6566	Мерцающий нарамник
6567	Мерцающая броня
6568	Мерцающие брюки
6569	Мерцающее одеяние
6570	Мерцающий кушак
6571	Кулачный щит разведки
6572	Щит поборника
6573	Сапоги поборника
6574	Наручи поборника
6575	Плащ поборника
6576	Ремень поборника
6577	Поборничьи рукавицы
6578	Поножи поборника
6579	Наплеч поборника
6580	Мундир поборника
6581	Пояс разведки
6582	Сапоги соглядатая
6583	Наручи разведки
6584	Мундир разведки
6585	Плащ разведки
6586	Перчатки разведки
6587	Брюки разведки
6588	Наплеч разведки
6590	Сапоги боевого горна
6591	Накулачники боевого горна
6592	Броня боевого горна
6593	Плащ боевого горна
6594	Ремень боевого горна
6595	Рукавицы боевого горна
6596	Набедренники боевого горна
6597	Наплечные щитки боевого горна
6598	Кулачный щит дервиша
6599	Щит боевого горна
6600	Пояс дервиша
6601	Сапоги дервиша
6602	Наручи дервиша
6603	Мундир дервиша
6604	Накидка дервиша
6605	Перчатки дервиша
6607	Поножи дервиша
6608	Яркая броня
6609	Облачение книжника
6610	Одеяние книжника
6611	Кушак книжника
6612	Сапоги книжника
6613	Наручи книжника
6614	Плащ книжника
6615	Перчатки книжника
6616	Штаны книжника
6617	Оплечье книжника
6660	Кинжал Джулии
6661	Рецепт: необычный десерт с чабером
6663	Рецепт: эликсир увеличения
6679	Бронекол
6681	Терновый шип
6712	Учебный замок
6716	Чертеж: EZ-Thro динамит
6826	Сверкающая чешуя
6833	Белая рубашка под смокинг
6835	Черные брюки под смокинг
6841	Сосуд флогистона
6889	Небольшое яйцо
6892	Рецепт: копченая медвежатина
6893	Ключ от мастерской
6894	Сердце Вихря
6895	Дробящий молот Джордана
6914	Фрагмент Соран'рука
6915	Большой фрагмент Соран'рука
6947	Быстродействующий яд
6949	Быстродействующий яд II
6950	Быстродействующий яд III
6986	Алый лотос
6987	Рыбья чешуя
6994	Древесина белокаменного дуба
7005	Нож для снятия шкур
7072	Чешуя наги
7073	Сломанный клык
7074	Надколотый коготь
7076	Субстанция Земли
7082	Субстанция Воздуха
7084	Выкройка: багровые шелковые наплечники
7085	Выкройка: лазурные наплечники
7086	Выкройка: земляной шелковый пояс
7087	Выкройка: багровый шелковый плащ
7088	Выкройка: багровое шелковое одеяние
7089	Выкройка: лазурный шелковый плащ
7090	Выкройка: зеленая шелковая броня
7091	Выкройка: перчатки Истинной веры
7092	Выкройка: краги Тьмы
7094	Плавниковая ветвь
7095	Болотные сапоги
7096	Выдернутое перо
7097	Окорочок
7098	Расщепленный бивень
7099	Отрубленная клешня
7100	Липкая лимфа
7101	Крохотный глаз
7109	Кулачный щит первопроходца
7110	Сребротканевая броня
7111	Броня ночного неба
7112	Броня зари
7113	Туманная броня
7114	Выкройка: лазурные шелковые перчатки
7146	Алый ключ
7191	Кабельная система с плавкими предохранителями
7274	Ритуалы Силы
7288	Выкройка: штаны из прочной кожи
7289	Выкройка: плащ из черного дракончика
7290	Выкройка: перчатки из чешуи красного дракончика
7292	Наполненный сундучок
7296	Потушенный факел
7307	Кусеница
7330	Кулачный щит шпиона
7331	Строевой щит
7332	Королевская броня
7337	Камень
7338	Изменчивое кольцо
7339	Кольцо с крохотным бриллиантом
7340	Перстень с безупречным бриллиантом
7341	Кольцо с цирконием
7342	Серебряная повазка Пиффени
7350	Наручи посвященного
7351	Сапоги посвященного
7353	Стеганый доспех старейшины
7354	Сапоги старейшины
7355	Наручи старейшины
7356	Плащ старейшины
7357	Шляпа старейшины
7360	Выкройка: темные кожаные перчатки
7361	Выкройка: перчатки травника
7362	Выкройка: земные кожаные наплечники
7363	Выкройка: перчатки жулика
7364	Выкройка: тяжелые перчатки Земли
7365	Зубчатый спрек-механизм гномов
7366	Перчатки старейшины
7367	Оплечье старейшины
7368	Штаны старейшины
7369	Одеяние старейшины
7370	Кушак старейшины
7371	Тяжелый колчан
7389	Учетная книга Торговой Компании
7406	Шпионский шнурованный ремень
7407	Шпионская броня
7408	Шпионские наплечники
7409	Шпионские сапоги
7410	Шпионские наручи
7411	Шпионский плащ
7412	Шпионские перчатки
7413	Шпионская шапка
7414	Шпионские штаны
7415	Наплеч дервиша
7416	Строевые наручи
7417	Строевые сапоги
7418	Строевая кираса
7419	Строевой плащ
7420	Строевой обруч
7421	Строевые рукавицы
7422	Строевой ремень
7423	Строевые поножи
7424	Строевой наплеч
7429	Сумеречная броня
7430	Сумеречное одеяние
7431	Сумеречные штаны
7432	Сумеречный клобук
7433	Сумеречные перчатки
7434	Сумеречные сапоги
7435	Сумеречное оплечье
7436	Сумеречная накидка
7437	Сумеречные манжеты
7438	Сумеречный пояс
7439	Кираса часового
7440	Брюки часового
7441	Шапка часового
7443	Перчатки часового
7444	Сапоги часового
7445	Наплечники часового
7446	Плащ часового
7447	Наручи часового
7448	Ремень часового
7449	Выкройка: мглистые кожаные поножи
7450	Выкройка: броня из зеленого дракончика
7451	Выкройка: наручи из чешуи зеленого дракончика
7452	Выкройка: мглистые сапоги
7453	Выкройка: сапоги быстроты
7454	Рыцарская кираса
7455	Рыцарские набедренники
7456	Рыцарский обруч
7457	Рыцарские рукавицы
7458	Рыцарские сапоги
7459	Рыцарское наплечье
7460	Рыцарский плащ
7461	Рыцарские наручи
7462	Рыцарский ремень
7463	Кулачный щит часового
7465	Рыцарский щит
7468	Королевское одеяние
7469	Королевские поножи
7470	Шляпа королевского волшебника
7471	Королевские перчатки
7472	Королевские сапоги
7473	Королевское оплечье
7474	Королевский плащ
7475	Королевские манжеты
7476	Королевский кушак
7477	Мундир следопыта
7478	Поножи следопыта
7479	Шлем следопыта
7480	Перчатки следопыта
7481	Сапоги следопыта
7482	Наплечники следопыта
7483	Плащ следопыта
7484	Накулачники следопыта
7485	Шнурованный ремень следопыта
7486	Капитанская кираса
7487	Капитанские поножи
7488	Капитанский венец
7489	Капитанские рукавицы
7490	Капитанские сапоги
7491	Капитанские наплечные щитки
7492	Капитанский плащ
7493	Капитанские наручи
7494	Капитанский воинский пояс
7495	Капитанский кулачный щит
7496	Полевой латный щит
7517	Паутинный мундир
7518	Одеяние из паутины
7519	Паутинные штаны
7520	Паутинный головной убор
7521	Паутинные перчатки
7522	Паутинные сапоги
7523	Паутинные наплечные щитки
7524	Паутинная накидка
7525	Паутинные наручи
7526	Паутинный пояс
7527	Нагрудник Заговорщика
7528	Поножи Заговорщика
7529	Шлем Заговорщика
7530	Перчатки Заговорщика
7531	Сапоги Заговорщика
7532	Наплеч Заговорщика
7533	Плащ Заговорщика
7534	Наручи Заговорщика
7535	Пояс Заговорщика
7536	Башенный щит защитника
7537	Готический щит
7538	Броня защитника
7539	Поножи защитника
7540	Полный шлем защитника
7541	Рукавицы Защитника
7542	Наголенники защитника
7543	Наплечье защитника
7544	Накидка защитника
7545	Наручи защитника
7546	Ремень Защитника
7552	Драгоценность Сокола
7553	Кольцо Единорога
7554	Ивовая ветвь
7555	Королевская звезда
7556	Сумеречная сфера
7557	Паутинный жезл
7558	Мерцающий посох
7560	Чертеж: универсальное удаление гномов
7561	Чертеж: гоблинские кроссировочные кабели
7608	Изящная кружка Провидца
7609	Янтарный посох Старейшины
7610	Сфера зари
7611	Туманный посох
7613	Выкройка: зеленый кожаный доспех
7669	Рубин поврежденного ожерелья
7670	Сапфир поврежденного ожерелья
7671	Топаз поврежденного ожерелья
7672	Источник Силы поврежденного ожерелья
7734	Сумка Шести Демонов
7740	Медальон Гни'кива
7741	Стержень Тсола
7742	Чертеж: маскировочный механизм гномов
7806	Леденец
7807	Коробка конфет
7808	Плитка шоколада
7909	Аквамарин
7911	Руда истинного серебра
7912	Твердый камень
7971	Черная жемчужина
7975	Чертеж: тяжелые мифриловые штаны
7976	Чертеж: мифриловый шип для щита
7989	Чертеж: мифриловые шпоры
7990	Чертеж: тяжелый мифриловый шлем
7991	Чертеж: мифриловые чешуйчатые наплечники
7992	Чертеж: синий блистающий топор
7993	Чертеж: ослепительная мифриловая рапира
7995	Чертеж: мифриловые чешуйчатые наручи
7997	Красная маска Братства Справедливости
8006	Пронзатель
8026	Фамильное сокровище Гарретта
8027	Сокровище Крома Крепкорука
8028	Чертеж: рунический мифриловый молот
8029	Чертеж: гибельный мифриловый клинок
8030	Чертеж: эбеновый нож
8053	Обсидиановый источник силы
8079	Сотворенная талая вода
8080	Легкий латный нагрудник
8081	Легкий латный пояс
8082	Легкие латные сапоги
8083	Легкие латные наручи
8084	Легкие латные перчатки
8085	Легкие латные штаны
8086	Легкие латные наплечные щитки
8088	Латный пояс
8089	Латные сапоги
8090	Латные наручи
8091	Латные перчатки
8092	Латный шлем
8093	Латные поножи
8094	Латы
8107	Сапоги зимней спячки
8108	Наручи зимней спячки
8109	Плащ зимней спячки
8110	Перчатки зимней спячки
8111	Оплечье зимней спячки
8112	Штаны зимней спячки
8113	Одеяние зимней спячки
8114	Кушак зимней спячки
8115	Клобук зимней спячки
8116	Геральдический пояс
8117	Геральдические сапоги
8119	Геральдическая кираса
8120	Геральдический плащ
8121	Геральдические перчатки
8122	Геральдический головной убор
8123	Геральдические поножи
8124	Геральдический наплеч
8125	Наручи клеврета
8126	Кираса клеврета
8127	Накидка клеврета
8128	Рукавицы клеврета
8130	Наголенники клеврета
8131	Шлем клеврета
8132	Поножи клеврета
8133	Наплечье клеврета
8134	Защита клеврета
8135	Хромированный щит
8137	Хромированные наручи
8138	Хромированная бригантина
8139	Хромированные рукавицы
8140	Хромированный ремень
8141	Хромированные наголенники
8142	Хромированный барбют
8143	Хромированные ножные латы
8144	Хромированное наплечье
8146	Гибельный коготь
8151	Настой колдунства
8156	Накулачники поединщика
8157	Бригантина поединщика
8158	Рукавицы поединщика
8159	Ремень поединщика
8160	Наголенники поединщика
8161	Баскинет поединщика
8162	Ножные латы поединщика
8163	Наплечье поединщика
8167	Черепаший панцирь
8168	Гагатовое черное перо
8169	Плотная шкура
8180	Охотничий лук
8181	Охотничья винтовка
8182	Шариковая винтовка
8183	Точный лук
8184	Поджигатель
8186	Грозный жезл
8188	Дробовик взрывного действия
8190	Меч Ханзо
8194	Гоблинский щелкунчик
8196	Эбеновый ятаган
8199	Боевой разрушитель
8245	Императорский красный мундир
8246	Императорские красные сапоги
8247	Императорские красные наручи
8248	Императорский красный плащ
8249	Императорские красные перчатки
8250	Императорское красное оплечье
8251	Императорские красные штаны
8252	Императорское красное одеяние
8253	Императорский красный кушак
8254	Императорский красный венец
8255	Ремень из змеиной кожи
8256	Сапоги из змеиной кожи
8257	Наручи из змеиной кожи
8258	Броня из змеиной кожи
8259	Плащ из змеиной кожи
8260	Перчатки из змеиной кожи
8261	Шлем из змеиной кожи
8263	Наплеч из змеиной кожи
8264	Эбеновые браслеты
8265	Эбеновая броня
8266	Эбеновый плащ
8267	Эбеновые рукавицы
8268	Эбеновый ремень
8269	Эбеновые сапоги
8270	Эбеновый полный шлем
8271	Эбеновые поножи
8272	Эбеновые наплечные щитки
8273	Доблестные накулачники
8274	Нагрудный доспех доблести
8275	Эбеновый кулачный щит
8276	Доблестные рукавицы
8277	Доблестный ремень
8278	Доблестные наголенники
8279	Доблестный шлем
8280	Доблестные набедренники
8281	Доблестное наплечье
8282	Доблестный щит
8284	Чародейские сапоги
8285	Чародейские поручи
8286	Чародейский плащ
8287	Чародейские перчатки
8288	Чародейское оплечье
8289	Чародейские поножи
8291	Чародейский кушак
8292	Чародейский убор
8293	Пояс путника
8294	Сапоги путника
8295	Наручи путника
8297	Плащ путника
8298	Перчатки путника
8299	Шлем путника
8300	Поножи путника
8301	Наплеч путника
8302	Наручи героя
8304	Накидка героя
8305	Рукавицы героя
8306	Пояс героя
8307	Сапоги героя
8308	Повязка героя
8310	Наплечье героя
8312	Алебастровая кираса
8314	Алебастровые латные рукавицы
8317	Алабастровый латный шлем
8318	Алебастровые латные поножи
8319	Алебастровое латное наплечье
8320	Алебастровый щит
8343	Толстая шелковая нить
8364	Мифрилоголовая форель
8385	Выкройка: перчатки из черепашьего панциря
8386	Выкройка: большое вудуистское одеяние
8387	Выкройка: большая вудуистская маска
8389	Выкройка: большие вудуистские штаны
8390	Выкройка: большой вудуистский плащ
8395	Выкройка: жесткая кираса Скорпида
8397	Выкройка: жесткие наручи Скорпида
8398	Выкройка: жесткие перчатки Скорпида
8399	Выкройка: жесткие сапоги Скорпида
8400	Выкройка: жесткие наплечники Скорпида
8401	Выкройка: жесткие поножи Скорпида
8402	Выкройка: жесткий шлем Скорпида
8409	Выкройка: ночные наплечники
8425	Помет попугая
8426	Большое растрепанное перо
8427	Изуродованный трупик крысы
8444	Ключ палача
8485	Кошачья переноска (бомбейская кошка)
8486	Кошачья переноска (корниш-рекс)
8487	Кошачья переноска (рыжая полосатая кошка)
8488	Кошачья переноска (серебристая полосатая кошка)
8489	Кошачья переноска (белый котенок)
8490	Кошачья переноска (сиамская кошка)
8491	Кошачья переноска (серая полосатая кошка)
8492	Клетка с попугаем (зеленокрылый ара)
8495	Клетка с попугаем (корелла)
8496	Клетка с попугаем (макао)
8497	Клетка с зайцем
8500	Большая рогатая сова
8501	Ястребиная сова
8508	Большой плавник
8529	Эликсир Гогельмогеля
8548	Изыскательский стержень
8563	Красный механодолгоног
8583	Рог ездового коня-скелета
8588	Свисток изумрудного ящера
8589	Старый свисток бежевого ящера
8590	Старый свисток обсидианового ящера
8591	Свисток бирюзового ящера
8592	Свисток фиолетового ящера
8595	Синий механодолгоног
8623	Аварийный маяк КПХ-17/TN
8624	Красная драгоценность
8625	Белая драгоценность
8626	Синяя драгоценность
8627	Поводья ночной сабли
8629	Поводья полосатого ночного саблезуба
8630	Поводья бенгальского тигра
8631	Поводья полосатого ледопарда
8632	Поводья пятнистого ледопарда
8633	Поводья леопарда
8704	Аварийный маяк OOX-09/HL
8705	Аварийный маяк OOX-22/FE
8707	Искрящая чешуя Газ'риллы
8746	Клобук со шнуровкой
8747	Загрубевший кожаный шлем
8748	Двойной кольчужный капюшон
8749	Вязаная шляпа
8750	Утолщенная кожаная шляпа
8752	Венец из многослойной чешуи
8753	Гладкий кожаный шлем
8754	Саржевый убор
8755	Легкий латный шлем
8766	Славная утренняя роса
8838	Солнечник
8839	Слепырник
8845	Призрачная поганка
8923	Субстанция агонии
8924	Пыль обветшания
8925	Хрустальный флакон
8926	Быстродействующий яд IV
8927	Быстродействующий яд V
8928	Быстродействующий яд VI
8948	Сушеные белые грибы
8950	Домашний пирог с вишней
8952	Жареная куропатка
8953	Жареные бананы
8957	Палтус шипохвостый
8959	Сырой гребнеплавничный палтус
8984	Смертельный яд III
8985	Смертельный яд IV
9060	Инкрустированный мифриловый цилиндр
9153	Чертежи буровой установки
9186	Дурманящий яд III
9214	Гримуар инфернала
9234	Тиара Глубин
9238	Нерасколотый панцирь скарабея
9241	Священный молот
9242	Древняя табличка
9243	Иссохшее сердце
9255	Суть Лахассы
9256	Суть Имбела
9257	Суть Самхи
9258	Суть Бильтана
9260	Испаряющееся зелье
9262	Черный купорос
9275	Ключ Куэрго
9278	Важнейший артефакт
9279	Белая перфокарта
9285	Полевые латные тяжелые наручи
9286	Полевой латный доспех
9287	Боевые латные рукавицы
9288	Полевой латный ремень
9289	Полевые латные сапоги
9290	Полевой латный шлем
9291	Полевые латные поножи
9292	Полевое латное наплечье
9293	Рецепт: зелье защиты от магии
9295	Рецепт: зелье невидимости
9297	Рецепт: эликсир Снозрения
9298	Рецепт: эликсир великанов
9299	Код от сейфа Термоштепсса
9300	Рецепт: эликсир убийства демонов
9301	Рецепт: эликсир силы Тени
9302	Рецепт: призрачная краска
9303	Рецепт: философский камень
9304	Рецепт: трансмутация железа в золото
9305	Рецепт: трансмутация мифрила в истинное серебро
9312	Голубая петарда
9314	Петарда "Наливное яблочко"
9315	Петарда "Желтая роза"
9317	Петарда "Триколор"
9318	Красная петарда
9326	Кольцо, покрытое грязью
9327	Карта безопасного доступа ДЕЛЬТА
9332	Повязки в запекшейся крови
9333	Потускневшее серебряное ожерелье
9334	Треснутый горшок
9335	Сломанная обсидиановая дубина
9336	Тролльский клык с золотым наконечником
9355	Серьга-кольцо
9356	Деревянная нога
9357	Скелет попугая
9358	Головная повязка
9359	Третья нога Вирта
9370	Свиток Гордунни
9385	Древний защитник
9395	Перчатки Старины
9399	Точная стрела
9402	Земной килт
9405	Ремень силы голема
9433	Забытые напульсники
9434	Облачение Стихий
9435	Решетчатые костяные рукавицы
9444	Щиток ЦП технобота
9445	Лапы грязнюка
9451	Вода с пузырьками
9463	Кобальт Гордунни
9471	Медальон Некруса
9523	Добавка троллей
9719	Сломанный Клинок героев
9738	Самоцвет Кобрана
9739	Самоцвет Анакондры
9740	Самоцвет Питонаса
9741	Самоцвет Серпентиса
9742	Простой шнурованный ремень
9743	Простые ботинки
9744	Простые поручи
9745	Простая накидка
9746	Простые перчатки
9750	Цыганский кушак
9751	Цыганские сандалии
9752	Цыганские поручи
9754	Цыганский плащ
9755	Цыганские перчатки
9758	Пояс оруженосца
9759	Сапоги новобранца
9760	Наручи оруженосца
9761	Плащ оруженосца
9762	Рукавицы оруженосца
9766	Зеленотканный кушак
9767	Зеленотканные сандалии
9772	Зеленотканные поножи
9775	Бандитский кушак
9776	Бандитские сапоги
9777	Бандитские наручи
9778	Бандитский кулачный щит
9779	Бандитский плащ
9780	Бандитские перчатки
9781	Бандитские штаны
9782	Бандитский жакет
9783	Разбойничий нагрудник
9784	Разбойничьи сапоги
9785	Разбойничьи наручи
9786	Разбойничий плащ
9787	Разбойничьи рукавицы
9788	Разбойничий пояс
9789	Разбойничьи набедренники
9790	Разбойничий щит
9791	Плющетканный мундир
9792	Плющетканные сапоги
9793	Плющетканные браслеты
9794	Плющетканный плащ
9795	Плющетканные перчатки
9796	Плющетканное оплечье
9797	Плющетканные штаны
9798	Плющетканное одеяние
9799	Плющетканный кушак
9800	Сфера Плюща
9801	Наилучший пояс
9802	Наилучшие сапоги
9803	Наилучшие наручи
9804	Качественный кулачный щит
9805	Наилучший плащ
9806	Наилучшие перчатки
9807	Наилучшие наплечники
9808	Качественные поножи
9809	Наилучший мундир
9810	Укрепленные сапоги
9811	Укрепленные наручи
9812	Укрепленный плащ
9813	Укрепленные рукавицы
9814	Укрепленный пояс
9815	Укрепленные поножи
9816	Укрепленный щит
9817	Укрепленный наплеч
9818	Укрепленная кольчуга
9819	Надежный мундир
9820	Надежные сапоги
9821	Надежные наручи
9822	Надежная накидка
9823	Надежные перчатки
9824	Надежные наплечники
9825	Надежные штаны
9826	Надежное одеяние
9827	Чешуйчатый кожаный пояс
9828	Чешуйчатые кожаные сапоги
9829	Чешуйчатые кожаные наручи
9830	Чешуйчатый щит
9831	Чешуйчатый плащ
9832	Чешуйчатые кожаные перчатки
9833	Чешуйчатые кожаные поножи
9834	Чешуйчатые кожаные наплечники
9835	Чешуйчатый кожаный мундир
9836	Пластинчатая броня
9837	Пластинчатые наручи
9838	Пластинчатый плащ
9839	Пластинчатые рукавицы
9840	Пластинчатый ремень
9841	Пластинчатые поножи
9842	Пластинчатое наплечье
9843	Пластинчатый щит
9844	Жилет фокусника
9845	Ботинки фокусника
9846	Наручи фокусника
9847	Плащ фокусника
9848	Перчатки фокусника
9849	Капюшон фокусника
9850	Оплечье фокусника
9851	Брюки фокусника
9852	Одеяние фокусника
9853	Кушак фокусника
9854	Жакет лучника
9855	Пояс лучника
9856	Сапоги лучника
9857	Наручи лучника
9858	Кулачный щит лучника
9859	Шапка лучника
9860	Плащ лучника
9861	Перчатки лучника
9862	Брюки лучника
9863	Наплечные щитки лучника
9864	Сапоги отступника
9865	Наручи отступника
9866	Нагрудный доспех отступника
9867	Плащ отступника
9868	Рукавицы отступника
9869	Пояс отступника
9870	Венец отступника
9871	Поножи отступника
9872	Наплечье отступника
9873	Щит отступника
9874	Облачение волшебника
9875	Кушак волшебника
9876	Туфли волшебника
9877	Плащ волшебника
9878	Шляпа волшебника
9879	Браслеты волшебника
9880	Волшебные перчатки
9881	Оплечье волшебника
9882	Сфера волшебника
9883	Штаны волшебника
9884	Одеяние волшебника
9885	Сапоги охотника
9886	Поручи охотника
9887	Броня охотника
9889	Шапка охотника
9890	Накидка охотника
9891	Пояс охотника
9892	Перчатки охотника
9893	Поножи охотника
9894	Наплечники охотника
9895	Джазерентские сапоги
9896	Джазерентские наручи
9897	Джазерентский нагрудный доспех
9898	Джазерентский плащ
9899	Джазерентский щит
9900	Джазерентские рукавицы
9901	Джазерентский пояс
9902	Джазерентский шлем
9903	Джазерентские поножи
9904	Джазерентское наплечье
9905	Королевская рубашка
9906	Королевский кушак
9907	Сапоги короля
9908	Королевская накидка
9909	Королевские поручи
9910	Перчатки короля
9911	Королевские брюки
9912	Королевский нарамник
9913	Королевское платье
9914	Королевский скипетр
9915	Королевская головная повязка
9916	Следопытский пояс
9917	Сапоги следопыта
9918	Дружинная защита
9919	Плащ следопыта
9920	Перчатки следопыта
9921	Головная повязка следопыта
9922	Поножи следопыта
9923	Наплечные щитки следопыта
9924	Мундир следопыта
9925	Накулачники следопыта
9926	Дружинные сапоги
9927	Дружинные наручи
9928	Дружинная кираса
9929	Дружинный плащ
9930	Дружинные рукавицы
9931	Дружинный ремень
9932	Дружинный венец
9933	Дружинные поножи
9934	Дружинное наплечье
9935	Гравированный латный щит
9936	Сапоги изменника
9937	Поручи изменника
9938	Плащ изменника
9939	Перчатки изменника
9940	Капюшон изменника
9941	Оплечье изменника
9942	Штаны изменника
9943	Одеяние изменника
9944	Кристалл изменника
9945	Кушак изменника
9946	Мундир изменника
9947	Атаманский пояс
9948	Атаманские ботинки
9949	Атаманские наручи
9950	Атаманская кираса
9951	Атаманский плащ
9952	Атаманские перчатки
9953	Атаманский головной убор
9954	Атаманские поножи
9955	Атаманские наплечники
9956	Наемнические наручи
9957	Наемнический нагрудник
9958	Наемнический кулачный щит
9959	Наемнический плащ
9960	Наемнические рукавицы
9961	Наемнический пояс
9962	Наемнические наголенники
9963	Наемнический венец
9964	Наемнические поножи
9965	Наемническое наплечье
9966	Гравированный латный доспех
9967	Гравированные латные рукавицы
9968	Гравированный латный ремень
9969	Гравированный латный шлем
9970	Гравированные латные поножи
9971	Гравированное латное наплечье
9972	Гравированные латные наручи
9973	Гравированные латные сапоги
9974	Щит властителя
10000	Рог Маргола
10058	Мракотканные сандалии
10059	Мракотканные наручи
10060	Мракотканная накидка
10061	Мракотканный тюрбан
10062	Мракотканные перчатки
10063	Мракотканный нарамник
10064	Мракотканные штаны
10066	Мракотканый кушак
10067	Воинский пояс праведности
10068	Сапоги праведности
10069	Наручи праведности
10070	Броня праведности
10071	Плащ праведности
10072	Перчатки Праведности
10073	Полный шлем праведности
10074	Поножи праведности
10075	Наплеч праведности
10076	Боевые наручи лорда
10077	Кираса лорда
10078	Рыцарский щит лорда
10079	Накидка лорда
10080	Рукавицы лорда
10081	Ремень лорда
10082	Сапоги лорда
10083	Корона лорда
10084	Набедренники лорда
10085	Наплечье лорда
10086	Готический латный доспех
10087	Готические латные рукавицы
10088	Готический латный ремень
10089	Готические башмаки
10090	Готический латный шлем
10091	Готические латные поножи
10092	Готический латный наплеч
10093	Потусторонний отражатель
10094	Готические латные тяжелые наручи
10095	Сапоги советника
10096	Манжеты советника
10097	Венец советника
10098	Плащ советника
10099	Перчатки советника
10100	Наплечники советника
10101	Штаны советника
10102	Одеяния советника
10103	Кушак советника
10104	Мундир советника
10105	Броня странника
10106	Сапоги странника
10107	Наручи странника
10108	Плащ странника
10109	Пояс странника
10110	Перчатки странника
10111	Шляпа странника
10112	Поножи странника
10113	Наплечники странника
10118	Изысканная кираса
10119	Изысканные наголенники
10120	Изысканный плащ
10121	Изысканные рукавицы
10122	Изысканный ремень
10123	Изысканный венец
10124	Изысканные набедренники
10125	Изысканное наплечье
10126	Изысканные наручи
10127	Потусторонние наручи
10129	Потусторонние рукавицы
10130	Потусторонний ремень
10131	Потусторонние сапоги
10132	Потусторонний полный шлем
10134	Потусторонние наплечники
10136	Наручи Верховного советника
10137	Сапоги Верховного советника
10138	Плащ Верховного советника
10140	Перчатки Верховного советника
10144	Кушак Верховного советника
10145	Могущественный ремень
10146	Могущественные сапоги
10147	Могущественные защитные наручи
10148	Могущественный плащ
10149	Могущественные рукавицы
10154	Переменчивый ремень
10155	Переменчивые наголенники
10156	Переменчивые наручи
10159	Переменчивый плащ
10161	Переменчивые рукавицы
10164	Бригантина храмовника
10167	Сапоги храмовника
10168	Корона храмовника
10169	Ножные латы храмовника
10170	Наплечье храмовника
10171	Наручи храмовника
10172	Мистическое оплечье
10173	Мистические наручи
10174	Мистическая накидка
10175	Мистический тюрбан
10176	Мистические перчатки
10177	Мистические поножи
10178	Мистическое одеяние
10179	Мистические сапоги
10180	Мистический пояс
10181	Мистическая броня
10182	Кираса Щитолома
10183	Сапоги Щитолома
10184	Наручи Щитолома
10185	Накидка Щитолома
10186	Перчатки Щитолома
10187	Глазная повязка Щитолома
10188	Поножи Щитолома
10190	Пояс Щитолома
10191	Боевые наручи рыцаря
10192	Сапоги рыцаря
10193	Броня рыцаря
10194	Плащ рыцаря
10195	Щит рыцаря
10196	Рукавицы рыцаря
10198	Шлем рыцаря
10201	Наголенники властителя
10202	Тяжелые наручи властителя
10203	Бригантина властителя
10204	Тяжелый ламеллярный щит
10205	Рукавицы властителя
10206	Ремень властителя
10207	Корона властителя
10208	Ножные латы властителя
10209	Наплеч властителя
10210	Элегантное оплечье
10211	Элегантные сапоги
10212	Элегантный плащ
10213	Элегантные наручи
10214	Элегантные перчатки
10216	Элегантный пояс
10217	Элегантные поножи
10219	Элегантный венец
10221	Ремень Ночной Тени
10222	Сапоги Ночной Тени
10223	Боевые наручи Ночной Тени
10224	Плащ Ночной Тени
10225	Перчатки Ночной Тени
10226	Полный шлем Ночной Тени
10228	Наплеч Ночной Тени
10229	Гравированные наручи
10230	Гравированная кираса
10231	Накидка с гравировкой
10232	Гравированные рукавицы
10233	Гравированный ремень
10234	Гравированные сапоги
10235	Гравированный шлем
10236	Гравированные поножи
10237	Гравированное наплечье
10238	Тяжелые ламеллярные сапоги
10239	Тяжелые ламеллярные наручи
10240	Тяжелый ламеллярный нагрудник
10241	Тяжелый ламеллярный шлем
10242	Тяжелые ламеллярные рукавицы
10249	Плащ наставника
10250	Шляпа наставника
10256	Наручи авантюриста
10258	Накидка авантюриста
10267	Накидка искусной работы
10273	Ножные латы искусной работы
10275	Изумрудная кираса
10276	Изумрудные башмаки
10277	Изумрудные рукавицы
10278	Изумрудный ремень
10279	Изумрудный шлем
10280	Изумрудные ножные латы
10281	Изумрудные наплечье
10282	Изумрудные тяжелые наручи
10285	Тенешелк
10286	Сердце дикой природы
10288	Венец книжника
10289	Надежная шляпа
10290	Розовая краска
10300	Выкройка: красный жилет из магической ткани
10301	Выкройка: белая бандитская маска
10302	Выкройка: красные штаны из магической ткани
10305	Свиток Защиты IV
10306	Свиток Духа IV
10307	Свиток выносливости IV
10308	Свиток Интеллекта IV
10309	Свиток Ловкости IV
10310	Свиток Силы IV
10311	Выкройка: оранжевая воинская рубашка
10312	Выкройка: красные перчатки из магической ткани
10314	Выкройка: лиловая рубашка из магической ткани
10315	Выкройка: красные наплечники из магической ткани
10316	Выкройка: многоцветный килт
10317	Выкройка: розовая рубашка из магической ткани
10318	Выкройка: адмиральская шляпа
10320	Выкройка: красная головная повязка из магической ткани
10321	Выкройка: рубашка под смокинг
10323	Выкройка: брюки под смокинг
10325	Выкройка: белое свадебное платье
10326	Выкройка: куртка-смокинг
10329	Алый пояс
10331	Алые рукавицы
10333	Алые накулачники
10360	Черная королевская змейка
10361	Бурая змейка
10362	Изысканный щит
10363	Гравированная стена
10364	Щит храмовника
10365	Изумрудный щит
10369	Прочные латные рукавицы
10370	Прочный латный ремень
10371	Прочные латные наголенники
10372	Прочный латный шлем
10373	Прочные латные поножи
10374	Прочные латное наплечье
10375	Прочные латные наручи
10376	Сапоги командора
10377	Тяжелые наручи командора
10379	Шлем командора
10380	Рукавицы командора
10381	Ремень командора
10382	Командирские поножи
10383	Наплечье командора
10387	Ремень Гипериона
10391	Тяжелые наручи Гипериона
10392	Багровая змейка
10393	Тараканище
10394	Свисток степной собачки
10400	Черненые поножи Братства Справедливости
10401	Черненые перчатки Братства Справедливости
10402	Черненые сапоги Братства Справедливости
10404	Надежный пояс
10405	Бандитские наплечники
10406	Головная повязка из чешуйчатой кожи
10407	Разбойничьи наплечные щитки
10408	Пластинчатый шлем
10409	Пластинчатые сапоги
10413	Перчатки Клыка
10420	Череп Холодоноса
10424	Чертеж: посеребренные бронзовые поножи
10441	Светящийся осколок
10447	Голова Латорика Черного
10454	Сущность Эраникуса
10460	Кровь Хаккари
10505	Твердое взрывчатое вещество
10555	Тестовый предмет сопротивления
10601	Чертеж: яркоглазые очки
10602	Чертеж: смертоносный прицел
10603	Чертеж: суперочки "Кошачий глаз"
10604	Чертеж: мифриловая крупнокалиберная винтовка
10605	Чертеж: экстремальные очки магической силы
10606	Чертеж: плащ-парашют
10607	Чертеж: шлем ныряльщика
10608	Чертеж: снайперский прицел
10609	Чертеж: мифриловый механический дракончик
10620	Ториевая руда
10621	Свиток с рунами
10647	Инженерный краситель
10648	Чистый пергамент
10660	Первая табличка Мошару
10661	Вторая табличка Мошару
10663	Субстанция Хаккара
10664	Записка волхву Римтори
10684	Гигантский парашют
10728	Выкройка: черная рубашка Щитолома
10801	Скользкочешуйчатые сапоги
10802	Вуалекрылый плащ
10858	Чертеж: прочная железная кувалда
10918	Нейтрализующий яд
10920	Нейтрализующий яд II
10921	Нейтрализующий яд III
10922	Нейтрализующий яд IV
10938	Простая магическая субстанция
10940	Странная пыль
10999	Железный Друг
11020	Сума вечного цветения
11022	Пакет семян Тарлендриса
11023	Анконская курица
11026	Коробка с древесной лягушкой
11027	Коробка с лесной лягушкой
11038	Формула: зачаровывание двуручного оружия - дух, I ступень
11039	Формула: зачаровывание плаща - ловкость, I ступень
11078	Ключ от древнего сундука
11081	Формула: зачаровывание щита - защита, I ступень
11098	Формула: зачаровывание плаща - сопротивление темной магии, I ступень
11101	Формула: зачаровывание браслетов - сила, I ступень
11108	Выцветшая фотография
11110	Куриное яйцо
11116	Изодранный дневник
11126	Табличка Каринья
11140	Ключ от тюремной камеры
11141	Наживка
11150	Формула: зачаровывание перчаток - горное дело
11151	Формула: зачаровывание перчаток - травничество
11152	Формула: зачаровывание перчаток - рыбная ловля
11163	Формула: зачаровывание браслетов - отражение, I ступень
11164	Формула: зачаровывание оружия - убийство животных, II ступень
11165	Формула: зачаровывание оружия - убийство элементалей, I ступень
11166	Формула: зачаровывание перчаток - снятие шкур
11167	Формула: зачаровывание обуви - дух, I ступень
11168	Формула: зачаровывание щита - блок, I ступень
11197	Ключ темного хранителя
11202	Формула: зачаровывание щита - выносливость
11203	Формула: зачаровывание перчаток - улучшенное горное дело
11204	Формула: зачаровывание браслетов - дух, III ступень
11205	Формула: зачаровывание перчаток - улучшенное травничество
11206	Формула: зачаровывание плаща - ловкость, I ступень
11207	Формула: чары для оружия - огненное оружие
11208	Формула: Чары для оружия - убийство демонов
11223	Формула: зачаровывание браслетов - отражение
11224	Формула: зачаровывание щита - сопротивление льду
11225	Формула: зачаровывание браслетов - выносливость, III ступень
11226	Формула: зачаровывание перчаток - верховая езда
11227	Кусок знамени Кром'зара
11268	Голова Аргелмаха
11269	Невредимое ядро элементаля
11284	Точные пули
11285	Зазубренная стрела
11291	Звездная древесина
11302	Сила Утера
11303	Тонкий короткий лук
11304	Тонкий длинный лук
11305	Массивный короткий лук
11306	Прочный изгиб
11307	Массивный длинный лук
11308	Сильванский короткий лук
11309	Сердце Горы
11312	Украденный рецепт громопойла
11313	Голова Риббли
11318	Туман Аталаи
11325	Кружка эля Черного Железа
11362	Средний колчан
11384	Сломанный зуб василиска
11385	Чешуя василиска
11386	Размякший глаз василиска
11387	Сердце василиска
11388	Яд василиска
11389	Переливчатая шкура василиска
11390	Сломанный клык летучей мыши
11391	Шипастое крыло летучей мыши
11392	Отрубленный коготь летучей мыши
11393	Череп маленькой летучей мыши
11394	Сердце летучей мыши
11395	Ухо летучей мыши
11402	Лоснящаяся шкурка летучей мыши
11403	Большой клык летучей мыши
11406	Гниющая медвежья туша
11408	Медвежья челюсть
11410	Коготь дикого медведя
11411	Большая медвежья кость
11414	Седая грива
11415	Смесь ягод
11416	Хрупкий хребет с ребрами
11417	Оперенное крыло
11418	Полая кость крыла
11419	Таинственное непроклюнувшееся яйцо
11420	Изящные письменные принадлежности
11444	Мясо вепря из "Угрюмого обжоры"
11446	Измятая записка
11464	Утерянная информация маршала Виндзора
11465	Утерянная информация маршала Виндзора
11468	Поясная сумка дворфов Черного Железа
11610	Чертеж: распылитель из черного железа
11611	Чертеж: рассекатель из черного железа
11612	Чертеж: латы из черного железа
11614	Чертеж: кольчуга из черного железа
11615	Чертеж: наплечники из черного железа
11630	Каменноосколочная беспатронная пуля
11668	Флейта Ксаварика
11751	Пылающая сущность
11752	Черная кровь замученных
11753	Глаз Каджала
11808	Пламенный обруч
11813	Формула: дымящееся сердце горы
11818	Ключ от дома Грязнули
11840	Рубашка мастера-строителя
11885	Факел Кузни Теней
11937	Пузатый мешок с монетами
11938	Мешочек с самоцветами
11939	Блестящий браслет
11940	Искристое ожерелье
11941	Поддельные документы
11942	Юридические документы
11943	Документы на Мост Тандола
11944	Детские ботиночки из черного железа
11945	Кольцо из черного железа
11946	Ожерелье Огненного опала
11965	Кварцевое кольцо
11966	Маленький мешочек с монетами
11967	Цирконовое кольцо
11968	Янтарное кольцо
11969	Гиацинтовый обруч
11970	Шпинелевое кольцо
11971	Аметистовое кольцо
11972	Сердоликовое кольцо
11973	Гематитовое кольцо
11974	Аквамариновое кольцо
11975	Топазовое кольцо
11976	Сардониксовый перстень
11978	Яшмовое кольцо
11981	Свинцовое кольцо
11982	Иридиевое кольцо
11983	Хромовое кольцо
11984	Кобальтовое кольцо
11985	Небесно-голубое кольцо
11986	Таллиевое кольцо
11987	Иридиевый обруч
11988	Теллуровое кольцо
11990	Селениевый перстень
11991	Кольцо Ртути
11993	Глиняное кольцо
11994	Коралловое кольцо
11995	Кольцо из слоновой кости
11996	Базальтовое кольцо
11997	Зеленокаменный обруч
11998	Кольцо из черного янтаря
11999	Магнетитовое кольцо
12000	Колун конечностей
12001	Ониксовое кольцо
12002	Мраморный обруч
12004	Обсидиановое кольцо
12006	Кольцо Долин
12007	Кольцо Прерий
12008	Кольцо Саванны
12009	Кольцо Тундры
12010	Кольцо Топей
12011	Кольцо Леса
12012	Кольцо Болот
12013	Кольцо Пустыни
12014	Кольцо Холодов
12015	Кольцо Трясины
12016	Кольцо Джунглей
12017	Призматическое кольцо
12019	Лазурный талисман
12020	Таллиевое колье
12022	Иридиевая цепь
12023	Теллуровое ожерелье
12024	Ванадиевый талисман
12025	Селеновая цепь
12026	Подвеска Ртути
12028	Базальтовое ожерелье
12029	Талисман Зеленого Камня
12030	Летная цепь
12031	Магнитное ожерелье
12032	Ониксовое колье
12035	Обсидиановая подвеска
12037	Таинственное мясо
12039	Ожерелье Тундры
12040	Лесная подвеска
12042	Болотная цепь
12043	Колье Пустыни
12045	Подвеска Трясины
12046	Ожерелье Джунглей
12047	Призрачное ожерелье
12052	Кольцо Луны
12053	Кольцо из вулканического камня
12054	Кольцо Демона
12056	Кольцо Небес
12057	Кольцо Чешуи дракона
12162	Чертеж: закаленный железный короткий меч
12163	Чертеж: палаш лунной стали
12164	Чертеж: массивный железный топор
12184	Плоть ящера
12202	Мясо тигра
12203	Красное волчье мясо
12204	Мясо большого кодо
12205	Белое мясо паука
12206	Нежное крабовое мясо
12208	Нежная волчатина
12223	Мясистое крыло летучей мыши
12226	Рецепт: хрустящее крылышко летучей мыши
12227	Рецепт: постный стейк из волчатины
12228	Рецепт: жареный ящер
12229	Рецепт: острая волчья грудинка
12231	Рецепт: похлебка "Джунгли"
12232	Рецепт: десерт из мертвечины
12233	Рецепт: загадочная похлебка
12239	Рецепт: мясо в соусе "Дыхание дракона"
12240	Рецепт: сытная похлебка из кодо
12247	Широколезвийный нож
12248	Рисковый кортик
12249	Безжалостный топор
12250	Полуночный топор
12251	Большая палка
12252	Посох Защиты
12253	Сверкающий красный плащ
12254	Промасленный плащ
12255	Бледные поножи
12256	Поножи из пепельной ткани
12257	Тяжелый зубчатый пояс
12261	Чертеж: пылающий золотой клинок
12283	Сущность детеныша дракона
12291	Образец перемешанной слизи
12324	Кованая печать Вознесения
12325	Поводья изначального леопарда
12326	Поводья рыжего саблезуба
12327	Поводья золотого саблезуба
12335	Самоцвет Тлеющего Терновника
12336	Самоцвет Черной Вершины
12337	Самоцвет Кровавого Топора
12345	Вещи Блестяшки
12352	Пряжка Роковой оснастки
12355	Талисман Скверны
12358	Табличка Темного Камня
12365	Массивный камень
12382	Ключ от города
12462	Облачение крылатого змея
12470	Обмотки песчаного ловца
12471	Палка странника пустынь
12530	Яйцо скального паука
12533	Наконечник Грубой силы
12534	Голова Омокка
12558	Ожерелье Синих перьев
12562	Важные бумаги Черной горы
12564	Записка убийцы
12584	Длинный меч главнокомандующего
12586	Железа молодой особи
12590	Оскверненный боец
12607	Сверкающая многоцветная чешуя
12630	Голова Ренда Чернорука
12654	Роковой патрон
12662	Демоническая руна
12682	Чертеж: ториевая броня
12683	Чертеж: ториевый пояс
12684	Чертеж: ториевые наручи
12685	Чертеж: светозарный пояс
12689	Чертеж: светозарная кираса
12691	Чертеж: доспех Буйного терна
12692	Чертеж: ториевый шип для щита
12693	Чертеж: ториевые сапоги
12694	Чертеж: ториевый шлем
12695	Чертеж: светозарные перчатки
12697	Чертеж: светозарные сапоги
12702	Чертеж: светозарный венец
12703	Чертеж: рукавицы Бури
12704	Чертеж: ториевые поножи
12706	Чертеж: рунические латные наплечники
12707	Чертеж: рунические латные сапоги
12711	Чертеж: шлем Чистой души
12712	Амулет Вароша
12713	Чертеж: светозарные поножи
12714	Чертеж: рунический латный шлем
12718	Чертеж: руническая кираса
12719	Чертеж: рунические латные поножи
12734	Заколдованная алая нить
12735	Истлевшая шовная нить поганища
12736	Бальзамировочный состав Ледяного Шепота
12739	Ключ от шкафа Далсона
12740	Пятая табличка Мошару
12741	Шестая табличка Мошару
12753	Шкура Тени
12771	Пустая фляга из-под огненной воды
12780	Распоряжения генерала Драккисата
12799	Большой опал
12803	Субстанция Жизни
12806	Некованная руническая кираса
12808	Субстанция Нежити
12809	Охранный камень
12812	Неопалимые латные рукавицы
12819	Чертеж: изысканный ториевый секач
12820	Огненный эликсир Зимней Спячки
12823	Чертеж: огромный ториевый боевой топор
12827	Чертеж: Безмятежность
12828	Чертеж: вулканический молот
12830	Чертеж: Cкверна
12833	Чертеж: молот Титанов
12835	Чертеж: аннигилятор
12836	Чертеж: Ледяной страж
12838	Чертеж: арканитовый жнец
12839	Чертеж: Искатель сердец
12842	Неразборчиво исписанный журнал
12845	Медальон Веры
12871	Всецветный панцирь
12924	Ритуальная свеча
12925	Змеиная шкура Арикары
12958	Рецепт: трансмутация арканита
12973	Алое ядро
12974	Черный рыцарь
12979	Мертвопламенный плащ
12982	Окованные серебром прочные ботинки
12983	Дубина Ракзура
12984	Зов небес
12985	Кольцо Защиты
12987	Темнотканные брюки
12988	Мундир Звездного зрения
12989	Укус горгульи
12990	Лезвие бритвы
12992	Пылающий Клинок
12994	Рукавицы Торбии
12996	Кольцо Очищения
12997	Рыцарский щит Красной бороды
12998	Магическое оплечье
12999	Драконокрылые поручи
13002	Подвеска леди Ализабет
13003	Боевой топор лорда Александра
13004	Факел Остен
13005	Покрывало Эми
13007	Чаропламенный плащ
13008	Ветродольские брюки
13009	Шкура королевской коровы
13010	Набедренники Снопевца
13011	Пояс, отделанный серебром
13012	Наручи Йоргена
13013	Оплечье старшего волшебника
13014	Секира Ринджи
13016	Убойный калечитель
13017	Боевой топор Рубаки
13018	Колун палача
13019	Короткий лук из когтя гарпии
13020	Лук небесного бойца
13021	Продеватель игл
13022	Длинный лук Грифоньего крыла
13024	Сокрушитель Безеля
13025	Ручной молот Мертвого Леса
13026	Небесный свет
13027	Костегрыз
13029	Мрачный кристалл
13030	Кость василиска
13031	Сфера Мисмантла
13032	Меч Скверны
13033	Клинок фанатика
13034	Рапира из быстростали
13035	Змеиная ломтерезка
13036	Убийственный клинок
13037	Оса Хрустальных сосен
13038	Быстроветр
13039	Арбалет раскалывающий череп
13040	Арбалет Ищущий Сердце
13041	Клинок стража
13042	Меч чиновника
13043	Клинок Титанов
13044	Демонобоец
13045	Вязкий молот
13046	Зелье Бланчарда
13047	Сучок с Древа Жизни
13048	Маячащий чекан
13049	Клеймор декана
13051	Ведьминская ярость
13052	Наемник
13053	Носитель Рока
13054	Угрюмый жнец
13055	Костеглод
13056	Яростный удар
13057	Кровавая пика
13058	Острие Кху
13059	Каменный ворон
13060	Игольщик
13062	Громодерево
13063	Звездопад
13064	Огнеиспускатель Джайны
13065	Жезл Аллистария
13066	Наплеч Змееубийцы
13067	Броня гидролиска
13068	Обсидиановые наголенники
13070	Чешуйчатые сапоги Сапфирона
13071	Латная боевая перчатка Хаку
13072	Рукавицы Каменной хватки
13073	Шлем Маг-Тола
13074	Поножи осколка голема
13076	Наручи истребителя великанов
13077	Ремень Утера
13079	Щит Торсена
13081	Копейный щит Черепа
13082	Кулачный щит Горного склона
13084	Калейдоскопическая цепь
13085	Колье Горизонта
13086	Поводья ледопарда Зимних Ключей
13087	Колье Ярости Реки
13088	Оберег Газлова
13089	Подвеска Скиби
13091	Медальон главнокомандующего Морриса
13093	Кольцо Тлеющих углей
13094	Самоцвет Королевы
13095	Кольцо Штурма
13096	Кольцо Жреца
13097	Кольцо Грозного лика
13099	Мокасины Белого кролика
13100	Сапоги Фьюрена
13101	Ботинки Волкогонца
13102	Милость Кассандры
13103	Оплечье Ядовитого паука
13105	Опоясок Сутарна
13106	Светящиеся магические браслеты
13108	Мантия тигриного прыжка
13109	Накидка черного пламени
13110	Портупея волчьего страха
13111	Сандалии Мятежника
13112	Крылатый шлем
13114	Поножи Троллегубителя
13115	Оплечье Бараньей стрижки
13117	Кушак Огрона
13118	Змеиный кушак
13119	Зачарованные наручи кодо
13120	Наручи Темной Ярости
13121	Крыло дракончика
13122	Накидка черного призрака
13124	Сапоги из чешуи равазавра
13125	Эльфийские плетеные сапоги
13126	Рукавицы Зовущего битву
13127	Корона Северного разбойника
13128	Шлем Большого Берга
13129	Поножи Огненной Гривы
13130	Набедренники Ветрокрылая
13131	Искрящееся оплечье
13132	Скелетные наплечники
13134	Пояс гладиатора
13135	Властные боевые наручи
13136	Пугач маленького Тимми
13137	Железноткач
13138	Глушитель
13139	Выдавливатель внутренностей
13140	Кроваво-красный ключ
13143	Перстень Повелителя Драконов
13144	Пояс Безмятежности
13145	Огромный огрский пояс
13146	Крупнокалиберный дробовик
13172	Лучший табак Сиаби
13174	Образец чумной плоти
13176	Данные Плети
13180	Святая вода Стратхольма
13194	Ключ к котлу на поле Джанис
13195	Ключ к котлу на поле Слез Далсона
13196	Ключ к котлу на пустоши Гаррона
13197	Ключ к котлу на Призрачной ферме
13199	Наручники Раздробленного хребта
13247	Сундучок интенданта Зигриса
13250	Голова Бальназара
13251	Голова Барона Ривендера
13284	Боевые сапоги быстродротика
13287	Выкройка: портупея из шкуры ящера
13288	Выкройка: пояс из шкуры ящера
13308	Чертеж: ледяной отражатель
13309	Чертеж: искусно выделанный громобой
13310	Чертеж: точный прицел
13311	Чертеж: механический дракончик
13321	Зеленый механодолгоног
13322	Некрашеный механодолгоног
13323	Пурпурный механодолгоног
13324	Красно-синий механодолгоног
13325	Флюоресцирующий зеленый механодолгоног
13331	Красный конь-скелет
13332	Синий конь-скелет
13333	Каурый конь-скелет
13334	Зеленый боевой конь-скелет
13335	Поводья Смертобега
13350	Знак отличия Черной Гвардии
13351	Фартук молотобойца из Багрового Легиона
13352	Змеекамень Вос'гаджин
13353	Книга Мервых
13362	Письмо с фронта
13363	Объявление муниципалитета
13364	Реклама Фраса Сиаби
13365	Объявление о собрании горожан
13366	Оригинальная игрушка
13367	Упакованный подарок
13371	Огонь отцов
13377	Ядра для мини-пушки
13443	Наилучшее зелье маны
13448	Документы на Каэр Дарроу
13450	Документы на Южнобережье
13451	Документы на Мельницу Таррен
13463	Снолист
13464	Золотой сансам
13465	Горный серебряный шалфей
13466	Чумоцвет
13467	Льдяник
13468	Черный лотос
13471	Документы на Брилл
13476	Рецепт: мощное зелье ярости
13477	Рецепт: наилучшее зелье маны
13478	Рецепт: наилучший эликсир защиты
13479	Рецепт: эликсир мудреца
13480	Рецепт: хорошее лечебное зелье
13482	Рецепт: трансмутация воздуха в огонь
13483	Рецепт: трансмутация огня в землю
13484	Рецепт: трансмутация земли в воду
13485	Рецепт: трансмутация воды в воздух
13486	Рецепт: трансмутация нежити в воду
13487	Рецепт: трансмутация воды в нежить
13488	Рецепт: трансмутация жизни в землю
13489	Рецепт: трансмутация земли в жизнь
13490	Рецепт: сильное зелье Каменного Щита
13491	Рецепт: эликсир Мангуста
13492	Рецепт: зелье очищения
13493	Рецепт: сильный чародейский эликсир
13494	Рецепт: сильное зелье защиты от огня
13495	Рецепт: сильное зелье защиты от льда
13496	Рецепт: сильное зелье от сил природы
13497	Рецепт: сильное зелье защиты от тайной магии
13499	Рецепт: сильное зелье защиты от темной магии
13501	Рецепт: хорошее зелье маны
13518	Рецепт: настой окаменения
13519	Рецепт: настой титанов
13520	Рецепт: настой Концентрированной мудрости
13521	Рецепт: настой Великой силы
13522	Рецепт: настой Всецветного сопротивления
13523	Кровь невинных
13542	Демоническая шкатулка
13583	Ошейник Панды
13626	Человеческая голова Раса Ледяного Шепота
13725	Мешок ужасов Крастинова
13810	Благословленный солнцеплод
13813	Благословленный сок солнцеплода
13816	Тонкий длинный меч
13817	Суженный большой меч
13818	Зазубрившийся топор
13819	Уравновешенный военный топор
13820	Ударная палица
13821	Громоздкая кувалда
13822	Шипастый кинжал
13823	Боевой посох Упорства
13824	Изогнутый длинный лук
13825	Заряженный мушкет
13873	Ключ от смотровой
13874	Тяжелый ящик
13895	Церемониальный кафтан
13896	Темно-зеленый свадебный ханбок
13897	Белый традиционный ханбок
13898	Королевский кафтан
13899	Красный традиционный ханбок
13900	Зеленый свадебный ханбок
13920	Здоровая чешуя дракона
13937	Заряд директора
13939	Рецепт: пятнистый желтохвост
13940	Рецепт: вареная блестящая мощь-рыба
13941	Рецепт: филе красноласта
13942	Рецепт: жареный осьминог
13943	Рецепт: острый копченый австралийский окунь
13945	Рецепт: суп из ночницы
13946	Рецепт: вареный радужный лосось
13947	Рецепт: похлебка из омаров
13948	Рецепт: стейк из мощь-рыбы
13949	Рецепт: печеный лосось
14062	Верховой кодо
14088	Бисерный плащ
14089	Бисерные перчатки
14090	Бисерные брюки
14091	Бисерное одеяние
14093	Бисерный шнурованный ремень
14094	Бисерная блуза
14095	Дикарские поручи
14097	Дикарские штаны
14099	Дикарский кушак
14102	Дикарские повязки
14110	Дикарские сандалии
14113	Туземный кушак
14115	Туземные поручи
14116	Туземная накидка
14157	Языческое оплечье
14166	Наручи пирата
14167	Накидка пирата
14168	Перчатки пирата
14169	Туземное оплечье
14170	Оплечье пирата
14171	Штаны пирата
14172	Одеяния пирата
14173	Пиратский шнурованный ремень
14174	Сапоги пирата
14175	Жилет пирата
14365	Накидка мистика
14395	Заклинания Тени
14396	Заклятия Пустоты
14446	Пояс ядовитой дымки
14466	Выкройка: мундир из ледяной ткани
14467	Выкройка: одеяние из ледяной ткани
14468	Выкройка: сумка из рунной ткани
14469	Выкройка: одеяние из рунной ткани
14470	Выкройка: мундир из рунной ткани
14471	Выкройка: жилет из пепельной ткани
14472	Выкройка: плащ из рунной ткани
14473	Выкройка: пояс из призрачной ткани
14474	Выкройка: перчатки из ледяной ткани
14476	Выкройка: перчатки из пепельной ткани
14477	Выкройка: перчатки из призрачной ткани
14478	Выкройка: одеяние из яркой ткани
14479	Выкройка: перчатки из яркой ткани
14480	Выкройка: жилет из призрачной ткани
14481	Выкройка: перчатки из рунной ткани
14482	Выкройка: плащ из пепельной ткани
14483	Выкройка: штаны из ткани Скверны
14484	Выкройка: плащ из яркой ткани
14485	Выкройка: поножи из чародейской ткани
14486	Выкройка: плащ огня
14488	Выкройка: сапоги из рунной ткани
14489	Выкройка: штаны из ледяной ткани
14490	Выкройка: штаны из пепельной ткани
14491	Выкройка: штаны из рунной ткани
14492	Выкройка: сапоги из ткани Скверны
14493	Выкройка: одеяние Зимней ночи
14494	Выкройка: штаны из яркой ткани
14495	Выкройка: штаны из призрачной ткани
14496	Выкройка: капюшон из ткани Скверны
14497	Выкройка: поножи из луноткани
14498	Выкройка: головная повязка из рунной ткани
14499	Выкройка: сумка из луноткани
14500	Выкройка: одеяние из чародейской ткани
14501	Выкройка: жилет из луноткани
14504	Выкройка: наплечники из рунной ткани
14505	Выкройка: тюрбан из чародейской ткани
14506	Выкройка: одеяние из ткани Скверны
14507	Выкройка: наплечники из луноткани
14508	Выкройка: наплечники из ткани Скверны
14512	Выкройка: одеяние Истинной веры
14513	Выкройка: одеяние верховного мага
14514	Выкройка: одеяние Бездны
14526	Выкройка: луноткань
14530	Плотные бинты из рунной ткани
14540	Сердце Тарагамана Ненасытного
14558	Подвеска леди Мэй
14610	Скарабей Араджи
14617	Рубашка костоправа
14627	Выкройка: ярко-желтая рубашка
14630	Выкройка: клобук волшебника
14634	Рецепт: масло льда
14635	Выкройка: украшенный самоцветами кожаный пояс
14639	Чертеж: младший перенаправлятор
14662	Копыта Хранителя
14679	О любви и семье
15003	Изначальный пояс
15004	Изначальные сапоги
15007	Изначальная накидка
15009	Изначальные поножи
15010	Изначальная блуза
15011	Волчий шнурованный ремень
15013	Волчьи манжеты
15015	Волчий плащ
15019	Волчье оплечье
15196	Гербовая накидка рядового
15197	Гербовая накидка разведчика
15198	Цвета рыцаря
15199	Тапперт Каменного Глашатая
15200	Знак отличия старшего сержанта
15210	Короткий разбойничий меч
15211	Короткий меч ополченца
15212	Палаш бойца
15213	Клинок наемника
15214	Благородное клеймо
15215	Яростный фальшион
15216	Рунный меч
15217	Вдовий клинок
15218	Хрустальный меч
15219	Клинок Измерений
15222	Колючая дубина
15223	Заостренный молот
15224	Боевой сокрушитель
15225	Секвойевый молот
15226	Огромная дубина
15227	Дубина с алмазным концом
15228	Разбившаяся звезда
15229	Молот Благого ветра
15230	Хребтовый колун
15231	Раскалывающая секира
15232	Крушащий колун
15233	Топор Свирепости
15234	Большая коса
15235	Лезвие полумесяца
15236	Лунный колун
15237	Сбиратель трупов
15238	Топор вождя
15241	Боевой нож
15242	Заточенный стилет
15243	Смертоносный крис
15244	Клинок-бритва
15245	Стальной кинжал
15248	Блестящий клеймор
15249	Полированный цвайхандер
15250	Мерцающий фламберг
15251	Меч Головобоя
15252	Меч клыкача
15253	Обезглавливающий клинок
15254	Темный эспадон
15255	Элегантный фламберг
15256	Смертоубийственный меч
15259	Здоровенный боевой молот
15260	Каменный молот
15261	Ветвь секвойи
15262	Большая кувалда
15263	Королевский молот
15264	Ломатель хребтов
15265	Причиняющий боль
15268	Двусторонний топор
15269	Массивный боевой топор
15270	Гигантский военный топор
15271	Колоссальный топор
15272	Бритвенно-острый топор
15274	Божественный длинный посох
15275	Чудотворный посох
15276	Длинный посох мага
15277	Серый кодо
15278	Посох Солнцестояния
15279	Жезл из слоновой кости
15280	Рука волшебника
15281	Жезл Сияющей звезды
15282	Драконий палец
15284	Длинный боевой лук
15285	Длинный лук лучника
15286	Длинный лук из красного дерева
15287	Лук Рыцаря
15290	Бурый кодо
15291	Игольщик гарпии
15294	Осадный лук
15295	Огненноперый лук
15297	Наручи гризли
15298	Кулачный щит гризли
15300	Перчатки гризли
15301	Туфли гризли
15302	Пояс гризли
15303	Штаны гризли
15322	Гладкоствольное ружье
15323	Дробовик ударного действия
15324	Винтовка Бернсайда
15325	Стрелковая аркебуза
15326	Блестящий метательный топорик
15327	Коварный метательный кинжал
15420	Железное перо
15472	Пояс атакующего
15477	Штаны атакующего
15479	Броня атакующего
15480	Потрепанный в бою ремень
15481	Потрепанные в бою наголенники
15482	Потрепанные в бою поручи
15484	Потрепанные в бою боевые рукавицы
15485	Потрепанные в бою штаны
15486	Потрепанный в бою щит
15490	Окровавленный плащ
15492	Окровавленный кушак
15495	Окровавленное нарукавье
15506	Повязки на щиколотку рубаки
15696	Испорченный фолиант
15724	Выкройка: тяжелые наручи скорпида
15725	Выкройка: гибельные кожаные рукавицы
15726	Выкройка: кираса из шкуры зеленого дракона
15727	Выкройка: тяжелый панцирь скорпида
15728	Выкройка: гибельные кожаные наручи
15729	Выкройка: химерические перчатки
15730	Выкройка: кираса из шкуры красного дракона
15731	Выкройка: рунические кожаные рукавицы
15732	Выкройка: вулканические поножи
15733	Выкройка: поножи из шкуры зеленого дракона
15734	Выкройка: наплечники Живых
15735	Выкройка: железноперые наплечники
15737	Выкройка: химерические сапоги
15738	Выкройка: тяжелые рукавицы скорпида
15739	Выкройка: рунические кожаные наручи
15740	Выкройка: сапоги ледопарда
15741	Выкройка: штаны Грозового Покрова
15742	Выкройка: куртка боевого медведя
15743	Выкройка: тяжелый пояс Скорпида
15744	Выкройка: гибельная кожаная головная повязка
15745	Выкройка: рунический кожаный пояс
15746	Выкройка: химерические поножи
15747	Выкройка: поножи ледопарда
15748	Выкройка: тяжелые поножи Скорпида
15749	Выкройка: вулканическая кираса
15751	Выкройка: кираса из шкуры синего дракона
15752	Выкройка: живые поножи
15753	Выкройка: доспех Грозовой Покров
15754	Выкройка: короткие штаны боевого медведя
15755	Выкройка: химерический жилет
15756	Выкройка: руническая кожаная головная повязка
15757	Выкройка: гибельные кожаные штаны
15758	Выкройка: рукавицы девизавра
15759	Выкройка: кираса из шкуры черного дракона
15760	Выкройка: железноперая кираса
15761	Выкройка: перчатки ледопарда
15762	Выкройка: тяжелый шлем скорпида
15763	Выкройка: наплечники из шкуры синего дракона
15764	Выкройка: наплечники Грозового Покрова
15765	Выкройка: рунические кожаные штаны
15768	Выкройка: гибельный кожаный пояс
15770	Выкройка: наплечники из шкуры черного дракона
15771	Выкройка: кираса живых
15772	Выкройка: поножи девизавра
15773	Выкройка: гибельный кожаный доспех
15775	Выкройка: вулканические наплечники
15776	Выкройка: рунический кожаный доспех
15779	Выкройка: мундир ледопарда
15781	Выкройка: поножи из шкуры черного дракона
15803	Книга Древних
15807	Легкий арбалет
15808	Тонкий легкий арбалет
15809	Тяжелый арбалет
15810	Короткое копье
15811	Тяжелое копье
15849	Эктоплазма
15880	Голова Рамштайна Ненасытного
15886	Талисман Тимолеана
15902	Сумасшедший мешок с призами
15903	Коготь для правой руки
15904	Клинок для правой руки
15905	Латунный кастет для правой руки
15906	Латунный кастет для левой руки
15907	Коготь для левой руки
15909	Клинок в левую руку
15912	Сфера Пирата
15918	Сфера фокусника
15926	Сфера Заклинателя
15927	Яркая сфера
15928	Посеребреный жезл
15929	Сфера Ночного неба
15930	Имерраторский красный скипетр
15934	Посох книжника
15935	Надежный жезл
15936	Мракотканная ветвь
15937	Сфера зимней спячки
15938	Мистическая сфера
15939	Скипетр советника
15944	Сфера Предков
15969	Сфера Бусин
15970	Дикарская ветвь
15978	Жезл Геоманта
15994	Ториевое устройство
15997	Ториевые гильзы
16000	Ториевая труба
16041	Чертеж: ториевая граната
16042	Чертеж: ториевое устройство
16043	Чертеж: ториевая винтовка
16044	Чертеж: механическая жаба (как живая!)
16046	Чертеж: чучело-цель искусной работы
16047	Чертеж: ториевая труба
16048	Чертеж: винтовка из черного железа
16049	Чертеж: бомба из черного железа
16050	Чертеж: сверхточный арканитовый преобразователь
16051	Чертеж: ториевые патроны
16052	Чертеж: регулятор усиления голоса
16055	Чертеж: чародейская бомба
16056	Чертеж: отличная арканитовая винтовка
16059	Обычная коричневая рубашка
16060	Обычная белая рубашка
16068	Тестовый ящик с огнеупорным одеянием
16069	Тестовый ящик с огнеупорной кожаной курткой
16070	Тестовый ящик с огнеупорным доспехом
16071	Тестовый ящик с огнеупорным ратным доспехом
16072	Поваренная книга умельца
16083	Умелец рыбной ловли - ты и окунь
16084	Умелец первой помощи: снимая покровы
16110	Рецепт: чудовищный омлет
16111	Рецепт: острое крабовое чили
16112	Учебник: тяжелая шелковая повязка
16113	Учебник: бинты из магической ткани
16166	Фасолевый суп
16167	Разноцветный десерт
16168	Небесный персик
16169	Пирожок с диким рисом
16170	Филе манты на пару
16171	Шинсолло
16173	Тестовый ящик с одеянием защиты от холода
16174	Тестовый ящик с кожаной курткой защиты от холода
16175	Тестовый ящик с доспехом защиты от холода
16176	Тестовый ящик с ратным доспехом защиты от холода
16177	Тестовый ящик с ратным доспехом природной защиты
16178	Тестовый ящик с кожаной курткой природной защиты
16179	Тестовый ящик с доспехом природной защиты
16180	Тестовый ящик с одеянием природной защиты
16181	Тестовый ящик с одеянием защиты от Теней
16182	Тестовый ящик с кожаной курткой защиты от Теней
16183	Тестовый ящик с доспехом защиты от Теней
16184	Тестовый ящик с ратным доспехом защиты от Теней
16185	Тестовый ящик с ратным доспехом защиты от чар
16186	Тестовый ящик с одеянием защиты от чар
16187	Тестовый ящик с кожаной курткой защиты от чар
16188	Тестовый ящик с доспехом защиты от чар
16214	Формула: зачаровывание браслетов - интеллект, III ступень
16215	Формула: зачаровывание обуви - выносливость, III ступень
16216	Формула: зачаровывание плаща - сопротивление, III ступень
16217	Формула: зачаровывание щита - выносливость, III ступень
16218	Формула: зачаровывание браслетов - дух, V ступень
16220	Формула: зачаровывание обуви - дух
16221	Формула: зачаровывание нагрудника - здоровье, IV ступень
16224	Формула: зачаровывание плаща - защита, V ступень
16242	Формула: зачаровывание нагрудника - мана, IV ступень
16243	Формула: рунный арканитовый жезл
16244	Формула: зачаровывание перчаток - сила, III ступень
16245	Формула: зачаровывание обуви - ловкость, III ступень
16247	Формула: зачаровывание двуручного оружия - импульс, V ступень
16249	Формула: зачаровывание двуручного оружия - интеллект, IV ступень
16250	Формула: зачаровывание оружия - удар, V ступень
16251	Формула: зачаровывание браслетов - выносливость, V ступень
16255	Формула: зачаровывание двуручного оружия - дух, IV ступень
16302	Гримуар Огненной стрелы (Ранг 2)
16303	Лапа Топтыженя
16304	Голова Шадумбры
16305	Коготь гиппогрифа Острокогтя
16316	Гримуар Огненной стрелы (Ранг 3)
16317	Гримуар Огненной стрелы (Ранг 4)
16318	Гримуар Огненной стрелы (Ранг 5)
16319	Гримуар Огненной стрелы (Ранг 6)
16320	Гримуар Огненной стрелы (Ранг 7)
16321	Гримуар Кровавого договора (Ранг 1)
16322	Гримуар Кровавого договора (Ранг 2)
16323	Гримуар Кровавого договора (Ранг 3)
16324	Гримуар Кровавого договора (Ранг 4)
16325	Гримуар Кровавого договора (Ранг 5)
16326	Гримуар Огненного щита (Ранг 1)
16327	Гримуар Огненного щита (Ранг 2)
16328	Гримуар Огненного щита (Ранг 3)
16329	Гримуар Огненного щита (Ранг 4)
16330	Гримуар Огненного щита (Ранг 5)
16331	Гримуар Бегства в астрал
16335	Знак отличия старшего сержанта
16338	Скакун рыцаря-лейтенанта
16339	Скакун командора
16341	Плащ сержанта
16342	Накидка сержанта
16345	Клинок верховного вождя
16346	Гримуар Мучения (Ранг 2)
16347	Гримуар Мучения (Ранг 3)
16348	Гримуар Мучения (Ранг 4)
16349	Гримуар Мучения (Ранг 5)
16350	Гримуар Мучения (Ранг 6)
16351	Гримуар Жертвоприношения (Ранг 1)
16352	Гримуар Жертвоприношения (Ранг 2)
16353	Гримуар Жертвоприношения (Ранг 3)
16354	Гримуар Жертвоприношения (Ранг 4)
16355	Гримуар Жертвоприношения (Ранг 5)
16356	Гримуар Жертвоприношения (Ранг 6)
16357	Гримуар Поглощения теней (Ранг 1)
16358	Гримуар Поглощения теней (Ранг 2)
16359	Гримуар Поглощения теней (Ранг 3)
16360	Гримуар Поглощения теней (Ранг 4)
16361	Гримуар Поглощения теней (Ранг 5)
16362	Гримуар Поглощения теней (Ранг 6)
16363	Гримуар Мук (Ранг 1)
16364	Гримуар Мук (Ранг 2)
16365	Гримуар Мук (Ранг 3)
16366	Гримуар Мук (Ранг 4)
16368	Гримуар Всплеска боли (Ранг 2)
16369	Шелковые сапоги рыцаря-лейтенанта
16371	Гримуар Всплеска боли (Ранг 3)
16372	Гримуар Всплеска боли (Ранг 4)
16373	Гримуар Всплеска боли (Ранг 5)
16374	Гримуар Всплеска боли (Ранг 6)
16375	Гримуар Утешительного поцелуя (Ранг 1)
16376	Гримуар Утешительного поцелуя (Ранг 2)
16377	Гримуар Утешительного поцелуя (Ранг 3)
16378	Гримуар Утешительного поцелуя (Ранг 4)
16379	Гримуар Соблазна
16380	Гримуар простой невидимости
16381	Гримуар Пожирающей магии (Ранг 2)
16382	Гримуар Пожирающей магии (Ранг 3)
16383	Гримуар Пожирающей магии (Ранг 4)
16384	Гримуар Порченой крови (Ранг 1)
16385	Гримуар Порченой крови (Ранг 2)
16386	Гримуар Порченой крови (Ранг 3)
16387	Гримуар Порченой крови (Ранг 4)
16388	Гримуар Запрета чар (Ранг 1)
16389	Гримуар Запрета чар (Ранг 2)
16390	Гримуар Паранойи
16391	Шелковые перчатки рыцаря-лейтенанта
16392	Кожаные сапоги рыцаря-лейтенанта
16393	Обмотки рыцаря-лейтенанта из драконьей шкуры
16396	Кожаные рукавицы рыцаря-лейтенанта
16397	Перчатки рыцаря-лейтенанта из драконьей шкуры
16401	Плетеные сапоги рыцаря-лейтенанта
16403	Плетеные рукавицы рыцаря-лейтенанта
16405	Латные сапоги рыцаря-лейтенанта
16406	Латные рукавицы рыцаря-лейтенанта
16408	Оскверненная водяная сфера
16409	Ламеллярные башмаки рыцаря-лейтенанта
16410	Ламеллярные рукавицы рыцаря-лейтенанта
16413	Шелковое облачение рыцаря-капитана
16414	Шелковые поножи рыцаря-капитана
16415	Шелковый наплеч лейтенанта-командора
16416	Корона лейтенанта-командора
16417	Кожаный доспех рыцаря-капитана
16418	Кожаная вуаль лейтенанта-командора
16419	Кожаные набедренники рыцаря-капитана
16420	Кожаный наплеч лейтенанта-командора
16421	Мундир рыцаря-капитана из драконьей шкуры
16422	Поножи рыцаря-капитана из драконьей шкуры
16423	Эполеты лейтенанта-командора из драконьей шкуры
16424	Капюшон лейтенанта-командора из драконьей шкуры
16425	Плетеный хауберк рыцаря-капитана
16426	Плетеные поножи рыцаря-капитана
16427	Плетеное наплечье лейтенанта-командора
16428	Полный плетеный шлем лейтенанта-командора
16429	Латный шлем лейтенанта-командора
16430	Латный нагрудный доспех рыцаря-капитана
16431	Латные поножи рыцаря-капитана
16432	Латное наплечье лейтенанта-командора
16433	Ламеллярная кираса рыцаря-капитана
16434	Ламеллярный шлем лейтенанта-командора
16435	Ламеллярные поножи рыцаря-капитана
16436	Ламеллярные наплечники лейтенанта-командора
16437	Шелковые обмотки маршала
16440	Шелковые перчатки маршала
16441	Венок фельдмаршала
16442	Шелковые поножи маршала
16443	Шелковое одеяние фельдмаршала
16444	Шелковый наплеч фельдмаршала
16446	Кожаные прочные ботинки маршала
16448	Рукавицы маршала из драконьей шкуры
16449	Наплеч фельдмаршала из драконьей шкуры
16450	Набедренники маршала из драконьей шкуры
16451	Полный шлем фельдмаршала из драконьей шкуры
16452	Кираса фельдмаршала из драконьей шкуры
16453	Кожаный нагрудник фельдмаршала
16454	Кожаные боевые рукавицы маршала
16455	Кожаная маска фельдмаршала
16456	Кожаные поножи маршала
16457	Кожаные эполеты фельдмаршала
16459	Сапоги маршала из драконьей шкуры
16462	Плетеные сапоги маршала
16463	Плетеные захваты маршала
16465	Плетеный шлем фельдмаршала
16466	Плетеная кираса фельдмаршала
16467	Плетеные набедренники маршала
16468	Плетеный наплеч фельдмаршала
16471	Ламеллярные перчатки маршала
16472	Ламеллярные сапоги маршала
16473	Ламеллярная бригантина фельдмаршала
16474	Ламеллярный большой шлем фельдмаршала
16475	Ламеллярные ножные латы маршала
16476	Ламеллярные наплечье фельдмаршала
16477	Латный доспех фельдмаршала
16478	Латный шлем фельдмаршала
16479	Латные набедренники маршала
16480	Латные наплечные щитки фельдмаршала
16483	Латные сапоги маршала
16484	Латные рукавицы маршала
16485	Шелковые обмотки Кровавого стража
16486	Шелковые манжеты высшего сержанта
16487	Шелковые перчатки Кровавого стража
16489	Шелковый капюшон защитника
16490	Шелковые штаны легионера
16491	Шелковые одеяния легионера
16492	Шелковые наплечные щитки защитника
16494	Сапоги Кровавого стража из драконьей шкуры
16496	Рукавицы Кровавого стража из драконьей шкуры
16497	Кожаные боевые наручи высшего сержанта
16498	Кожаные ботфорты Кровавого стража
16499	Кожаные перчатки Кровавого стража
16501	Наплеч защитника из драконьей шкуры
16502	Брюки легионера из драконьей шкуры
16503	Шлем защитника из драконьей шкуры
16504	Кираса легионера из драконьей шкуры
16505	Кожаный хауберк легионера
16506	Кожаный шлем защитника
16507	Кожаное оплечье защитника
16508	Кожаные поножи легионера
16509	Латные сапоги Кровавого стража
16510	Латные перчатки Кровавого стража
16513	Латный доспех легионера
16514	Латный шлем защитника
16515	Латные набедренники легионера
16516	Латное наплечье защитника
16518	Кольчужные башмаки Кровавого стража
16519	Кольчужные захваты Кровавого стража
16521	Кольчужный шлем защитника
16522	Кольчужный нагрудник легионера
16523	Кольчужные поножи легионера
16524	Наплечники защитника
16525	Плетеная кираса легионера
16526	Плетеное оголовье защитника
16527	Плетеные поножи легионера
16528	Плетеное наплечье защитника
16530	Плетеные рукавицы Кровавого стража
16531	Плетеные сапоги Кровавого стража
16532	Кольчужные накулачники высшего сержанта
16533	Шелковый клобук вождя
16534	Шелковые брюки генерала
16535	Шелковое облачение вождя
16536	Шелковый нарамник вождя
16539	Шелковые сапоги генерала
16540	Шелковые боевые рукавицы генерала
16541	Латный доспех вождя
16542	Латный головной убор вождя
16543	Латные поножи генерала
16544	Латные наплечники вождя
16545	Латные сапоги генерала
16548	Латные рукавицы генерала
16549	Хауберк вождя из драконьей шкуры
16550	Полный шлем вождя из драконьей шкуры
16551	Эполеты вождя из драконьей шкуры
16552	Поножи генерала из драконьей шкуры
16554	Сапоги генерала из драконьей шкуры
16555	Перчатки генерала из драконьей шкуры
16558	Кожаные ботфорты генерала
16560	Кожаные полуперчатки генерала
16561	Кожаный шлем вождя
16562	Кожаный наплеч вождя
16563	Кожаная кираса вождя
16564	Кожаные набедренники генерала
16565	Плетеный нагрудник вождя
16566	Полный плетеный шлем вождя
16567	Плетеные набедренники генерала
16568	Плетеные наплечники вождя
16569	Плетеные сапоги генерала
16571	Плетеные перчатки генерала
16573	Кольчужные сапоги генерала
16574	Кольчужные рукавицы генерала
16577	Кольчуга вождя
16578	Кольчужный шлем вождя
16579	Кольчужные поножи генерала
16580	Кольчужный наплеч вождя
16583	Демоническая статуэтка
16645	Руководство по использованию Резака, стр. 1
16646	Руководство по использованию Резака, стр. 2
16647	Руководство по использованию Резака, стр. 3
16648	Руководство по использованию Резака, стр. 4
16649	Руководство по использованию Резака, стр. 5
16650	Руководство по использованию Резака, стр. 6
16651	Руководство по использованию Резака, стр. 7
16652	Руководство по использованию Резака, стр. 8
16653	Руководство по использованию Резака, стр. 9
16654	Руководство по использованию Резака, стр. 10
16655	Руководство по использованию Резака, стр. 11
16656	Руководство по использованию Резака, стр. 12
16663	Кровь могучего черного дракона
16665	Фолиант усмиряющего выстрела
16671	Наручники Стихий
16680	Пояс загонщика
16681	Наручники загонщика
16683	Наручники Магистра
16684	Перчатки Магистра
16685	Пояс Магистра
16696	Пояс Преданности
16697	Наручи Преданности
16702	Пояс Багрового Тумана
16705	Повязки Багрового Тумана
16710	Наручи Незаметности
16714	Наручи Буйного сердца
16716	Пояс Буйного сердца
16717	Перчатки Буйного сердца
16722	Наручи из светлостали
16723	Пояс из светлостали
16735	Наручи Доблести
16736	Пояс Доблести
16747	Сломанный замок
16748	Стеганая подстежка
16762	Глубинный сердечник
16767	Рецепт: шахтерская похлебка из моллюсков
16768	Лекарственный мешочек фурболгов
16769	Лечебный тотем фурболгов
16782	Странный водяной шар
16786	Глаз черного драконида
16790	Отсыревшая записка
16819	Тяжелые наручи Пророчества
16976	Тотем Мургута
16999	Королевская печать Алексиса
17008	Маленький свиток
17010	Огненное ядро
17011	Ядро лавы
17017	Выкройка: мантия с сияющей сердцевиной
17018	Выкройка: перчатки с сияющей сердцевиной
17020	Порошок чар
17021	Лесные ягоды
17022	Выкройка: сапоги пса недр
17023	Выкройка: оплавленый шлем
17025	Выкройка: сапоги из шкуры черного дракона
17026	Дикий шипокорень
17028	Святая свеча
17029	Священная свеча
17030	Крест
17031	Руна телепортации
17032	Руна порталов
17033	Символ божественности
17034	Семена клена
17035	Семя из Тернистой долины
17036	Семена ясеня
17037	Семена граба
17038	Семена железного дерева
17049	Чертеж: пламенный плетеный ремень
17051	Чертеж: наручи из черного железа
17052	Чертеж: поножи из черного железа
17053	Чертеж: пламенные плетеные наплечники
17056	Легкое перышко
17057	Блестящая рыбья чешуя
17058	Рыбий жир
17059	Чертеж: разоритель из черного железа
17060	Чертеж: разрушитель из черного железа
17062	Рецепт: мифрилоголовая форель
17114	Кристалл-талисман Араджи
17119	Шашлык из подземной крысы
17183	Зазубренный кулачный щит
17184	Маленький щит
17185	Круглый кулачный щит
17186	Маленький тарг
17187	Пластинчатый кулачный щит
17188	Окольцованный кулачный щит
17189	Металлический кулачный щит
17190	Изысканный кулачный щит
17192	Усиленный тарг
17194	Праздничные пряности
17195	Поддельная омела
17196	Праздничная выпивка
17200	Рецепт: имбирное печенье
17201	Рецепт: гоголь-моголь
17202	Снежок
17203	Сульфуронский слиток
17204	Глаз Сальфараса
17303	Оберточная бумага с голубыми лентами
17304	Оберточная бумага с зелеными лентами
17307	Оберточная бумага с лиловыми лентами
17309	Наручи обезумевших духов воды
17322	Глаз Огневидца
17329	Рука Люцифрона
17330	Рука Сульфурона
17331	Рука Гееннаса
17332	Рука Шаззраха
17344	Леденцовая палочка
17346	Покрытый коркой щит силитида
17348	Хорошее исцеляющее зелье
17349	Наилучшее исцеляющее зелье
17351	Хорошее зелье возврата маны
17352	Наилучшее зелье возврата маны
17402	Зимний эль Предков
17403	Шипучка Хитрой Шестеренки
17404	Сборная солянка с фасолью
17405	Чай "Зеленый сад"
17406	Праздничный сыр
17407	Домашний пирожок Гракку
17408	Острый бифштекс
17413	Кодекс: Молитва Стойкости
17414	Кодекс: Молитва Стойкости II
17562	Сапоги рыцаря-лейтенанта из ткани Ужаса
17564	Перчатки рыцаря-лейтенанта из ткани Ужаса
17566	Шлем лейтенанта-командора
17567	Поножи рыцаря-капитана из ткани Ужаса
17568	Одеяние рыцаря-капитана из ткани Ужаса
17569	Оплечье лейтенанта-командора из ткани Ужаса
17570	Капюшон защитника из ткани Ужаса
17571	Поножи легионера из ткани Ужаса
17572	Одеяние легионера из ткани Ужаса
17573	Наплечники защитника из ткани Ужаса
17576	Сапоги Кровавого стража из ткани Ужаса
17577	Перчатки Кровавого стража из ткани Ужаса
17578	Шлем-корона фельдмаршала
17579	Поножи маршала из ткани Ужаса
17580	Наплечники фельдмаршала из ткани Ужаса
17581	Одеяние фельдмаршала из ткани Ужаса
17583	Сапоги маршала из ткани Ужаса
17584	Перчатки маршала из ткани Ужаса
17586	Сапоги генерала из ткани Ужаса
17588	Перчатки генерала из ткани Ужаса
17590	Оплечье вождя из ткани Ужаса
17591	Капюшон вождя из ткани Ужаса
17592	Одеяние вождя из ткани Ужаса
17593	Штаны генерала из ткани Ужаса
17594	Атласные сапоги рыцаря-лейтенанта
17596	Атласные перчатки рыцаря-лейтенанта
17598	Диадема лейтенанта-командора
17599	Атласные поножи рыцаря-капитана
17600	Атласное одеяния рыцаря-капитана
17601	Атласный нарамник лейтенанта-командора
17602	Головной убор фельдмаршала
17603	Атласные штаны маршала
17604	Атласное оплечье фельдмаршала
17605	Атласное одеяние фельдмаршала
17607	Атласные сандалии маршала
17608	Алтасные перчатки маршала
17610	Атласный клобук защитника
17611	Атласные брюки легионера
17612	Шелковое одеяние легионера
17613	Атласные наплечные щитки Защитника
17616	Атласные сапоги Кровавого стража
17617	Атласные перчатки Кровавого стража
17618	Атласные сапоги генерала
17620	Атласные перчатки генерала
17622	Атласное оплечье вождя
17623	Атласный клобук вождя
17624	Атласные одеяния вождя
17625	Атласные поножи генерала
17682	Книга: дар Леса
17683	Книга: дар Леса II
17702	Келебрийский жезл
17703	Келебрийский бриллиант
17744	Сердце Ноксиона
17745	Ядовитый пистолет
17746	Оковы Ноксиона
17747	Разрыв-корень
17761	Самоцвет Первого Вождя
17762	Самоцвет Второго Вождя
17763	Самоцвет Третьего Вождя
17764	Самоцвет Четвертого Вождя
17765	Самоцвет Пятого Вождя
17780	Клинок Вечной Тьмы
17782	Талисман Соединения Осколков
17922	Броня из львиной шкуры
17962	Синий мешочек с самоцветами
17963	Зеленый мешочек с самоцветами
17964	Серый мешочек с самоцветами
17965	Желтый мешочек с самоцветами
17966	Заплечный мешок из шкуры Ониксии
17969	Красный мешочек с самоцветами
17982	Сердце Рагнароса
18042	Стрела с ториевым наконечником
18046	Рецепт: сочный стейк из волчатины
18160	Рецепт: артишоковый чай
18169	Пламенная мантия Рассвета
18170	Ледяная мантия Рассвета
18171	Чародейская мантия Рассвета
18172	Природная мантия Рассвета
18173	Теневое оплечье Рассвета
18182	Многоцветная драгоценность Рассвета
18222	Колючая лоза
18223	Зубчатый лепесток
18224	Корень корнехлеста
18225	Поношенные беговые туфли
18227	Гладкий утешитель
18230	Сломанная кнопка ЕТС
18233	Платок, промокший от слез
18234	Документ из "Импортных громобоев"
18236	Погрызушка Гордока
18237	Челюсть мастифа
18239	Выкройка: тенекожаные перчатки
18240	Огрская дубильная кислота
18241	Узда вороного боевого скакуна
18242	Поводья черного боевого тигра
18243	Черный боевой механодолгоног
18244	Черный боевой баран
18245	Рог черного боевого волка
18246	Свисток черного боевого ящера
18247	Черный боевой кодо
18248	Красный боевой конь-скелет
18249	Серповидный ключ
18250	Ключ от оков Гордока
18255	Корень Рун-Тум
18256	Прочный пузырек
18261	Книга заклятий
18266	Ключ от внутреннего двора Гордока
18267	Рецепт: десерт из корня Рун-Тум
18268	Ключ от внутренней двери Гордока
18269	Зеленый грог Гордока
18284	Убойное пойло Крига
18285	Осколок кристаллизованной маны
18286	Фрагмент сконцентрированной маны
18287	Дурнопойло
18288	Огненная вода
18297	Семя колючечника
18299	Сущность Гидротвари
18332	Манускрипт Скорости
18333	Манускрипт Средоточия
18334	Манускрипт Защиты
18336	Латная рукавица Мощи Гордока
18337	Оккультные наручи
18338	Жезл Чародейских возможностей
18354	Ошейник Пимгиба
18356	Гарона: Исследование скрытности и предательства
18357	Кодекс Защиты
18358	Поваренная книга чародея
18359	Свет и как его раскачать
18360	Укрощая тени
18361	Величайшая гонка охотников
18362	Святая Болонья: О чем не говорит свет
18363	"Ледяной шок и вы"
18364	Изумрудный Сон
18365	Зачитанный экземпляр "Продвинутой рыбалки" Ната Пэгла
18401	Справочник Форора по убийству драконов
18412	Осколок из Огненных Недр
18414	Выкройка: пояс верховного мага
18422	Голова Ониксии
18423	Голова Ониксии
18425	Кружка Крига
18426	Сеть Лефтендрис
18427	Плащ сержанта
18428	Знак отличия старшего сержанта
18429	Латные наручи высшего сержанта
18430	Латные наручи высшего сержанта
18432	Кольчужные накулачники высшего сержанта
18434	Боевые наручи высшего сержанта из драконьей шкуры
18435	Кожаные боевые наручи высшего сержанта
18436	Боевые наручи высшего сержанта из драконьей шкуры
18437	Шелковые манжеты высшего сержанта
18440	Накидка сержанта
18441	Накидка сержанта
18442	Знак старшего сержанта
18443	Знак старшего сержанта
18444	Знак старшего сержанта
18445	Латные накулачники старшего сержанта
18447	Латные накулачники старшего сержанта
18448	Плетеные боевые наручи старшего сержанта
18449	Плетеные боевые наручи старшего сержанта
18452	Кожаные защитные наручи старшего сержанта
18453	Кожаные защитные наручи старшего сержанта
18454	Защитные наручи старшего сержанта из драконьей шкуры
18455	Защитные наручи старшего сержанта из драконьей шкуры
18456	Шелковые манжеты старшего сержанта
18457	Шелковые манжеты старшего сержанта
18461	Сержантский плащ
18487	Выкройка: одеяние из луноткани
18488	Древний закаленный клинок
18501	Сквернит
18512	Ларвальная кислота
18517	Выкройка: разноцветный плащ
18518	Выкройка: палантин Леса
18519	Выкройка: изменчивый плащ
18562	Элементиевая руда
18563	Наручники Ветроносца
18564	Наручники Ветроносца
18567	Плавень стихий
18600	Фолиант Чародейского просветления
18603	Кровь сатира
18605	Плененный стражник ужаса
18606	Боевой штандарт Альянса
18607	Боевой штандарт Орды
18610	Остро отточенное мачете
18611	Поножи Кривой Сосны
18612	Кровавые плетеные сапоги
18629	Черный Магнит
18632	Изумительный соус из Луноречья
18633	Леденцы Стилины
18635	Ореховая паста Беллары
18640	Веселый камень
18646	Око Божественности
18647	Чертеж: красный фейерверк
18648	Чертеж: зеленая петарда
18649	Чертеж: синий фейерверк
18650	Чертеж: EZ-Thro динамит II
18651	Чертеж: преобразователь истинного серебра
18652	Чертеж: гирозамораживающий ледяной отражатель
18654	Чертеж: гномский тревого-бот
18656	Чертеж: мощный сефориевый заряд
18657	Чертеж: отражатель огня широкого радиуса действия
18658	Чертеж: ультра-вспышечный теневой отражатель
18661	Чертеж: увеличитель мира
18662	Тяжелый кожаный мяч
18663	Флакон Д'жииви
18664	Трактат о военных рангах
18665	Око Тени
18670	Зоротианские письмена
18671	Скипетр Барона Огнерра
18672	Элементарный уголь
18673	Каменная шкура Лавиниона
18674	Закаленное каменное кольцо
18675	Военные ранги Орды и Альянса
18676	Кушак Ветробоя
18677	Зефирский плащ
18678	Замерзшее ожерелье Темпестрии
18679	Кольцо безразличия
18697	Туфли холодного камня
18700	Наручи пагубы
18703	Древний окаменелый древесный лист
18705	Жила взрослого черного дракона
18709	Накулачники Арены
18710	Наручи Арены
18711	Поручи Арены
18712	Тяжелые наручи Арены
18731	Выкройка: тяжелый кожаный мяч
18746	Гадательный кристалл
18749	Утраченная душа рыцарского коня
18766	Поводья стремительного ледопарда
18767	Поводья стремительного туманного саблезуба
18768	Поводья стремительного рассветного саблезуба
18772	Стремительный зеленый механодолгоног
18773	Стремительный белый механодолгоног
18774	Стремительный желтый механодолгоног
18776	Резвый пегий конь
18777	Стремительный гнедой рысак
18778	Стремительный белый рысак
18779	Нижняя часть трактата "Полезные советы броннику", том I
18780	Верхняя часть трактата "Полезные советы броннику", том I
18781	Нижняя часть трактата "Полезные советы броннику", том II
18782	Верхняя часть трактата "Полезные советы броннику", том II
18783	Нижняя часть трактата "Полезные советы броннику", том III
18784	Верхняя часть трактата "Полезные советы броннику", том III
18785	Стремительный белый баран
18786	Стремительный бурый баран
18787	Стремительный серый баран
18788	Стремительный синий ящер
18789	Стремительный оливковый ящер
18790	Стремительный оранжевый ящер
18791	Лиловый боевой конь-скелет
18792	Благословленный арканитовый чепрак
18793	Огромный белый кодо
18794	Огромный бурый кодо
18795	Огромный серый кодо
18796	Рог стремительного бурого волка
18797	Рог стремительного лесного волка
18798	Рог стремительного серого волка
18802	Зелье Теней
18825	Эгида главнокомандующего
18826	Осадный щит верховного вождя
18827	Секач главнокомандующего
18828	Колун верховного вождя
18830	Протуберанец главнокомандующего
18831	Боевой топор верховного вождя
18833	Бычий глаз главнокомандующего
18834	Знак различия Орды
18835	Изгиб верховного вождя
18836	Скорострельный арбалет главнокомандующего
18837	Арбалет верховного вождя
18838	Кортик главнокомандующего
18839	Боевое целебное зелье
18840	Бритва верховного вождя
18841	Боевое зелье маны
18843	Правый клинок главнокомандующего
18844	Правый коготь верховного вождя
18845	Знак различия Орды
18846	Знак различия Орды
18847	Левый клинок главнокомандующего
18848	Левый коготь верховного вождя
18849	Знак различия Орды
18850	Знак различия Орды
18851	Знак различия Орды
18852	Знак различия Орды
18853	Знак различия Орды
18854	Знак различия Альянса
18855	Пищаль главнокомандующего
18856	Знак различия Альянса
18857	Знак различия Альянса
18858	Знак различия Альянса
18859	Знак различия Альянса
18860	Дворник верховного вождя
18862	Знак различия Альянса
18863	Знак различия Альянса
18864	Знак различия Альянса
18865	Палач главнокомандующего
18866	Дубина верховного вождя
18867	Боевой молот главнокомандующего
18868	Распылитель верховного вождя
18869	Глефа главнокомандующего
18871	Штык верховного вождя
18873	Посох главнокомандующего
18874	Боевой посох верховного вождя
18876	Клеймор главнокомандующего
18877	Большой меч верховного вождя
18880	Голова Темного Губителя
18902	Поводья стремительного грозового саблезуба
18943	Подушка Черного Железа
18949	Выкройка: варварские наручи
18952	Голова Симоны
18953	Голова Клинфрана
18954	Голова Соленора
18955	Голова Арториуса
18956	Остатки миниатюризации
18969	Безупречная шкура йети
18972	Совершенная шкура йети
18987	Распоряжения Ренда Чернорука
19002	Голова Нефариана
19003	Голова Нефариана
19017	Сущность повелителя огня
19018	Дремлющий клинок Игривого Ветра
19027	Чертеж: выплескивающийся фейерверк
19028	Элегантное платье
19029	Рог Воя Северного волка
19030	Боевой скакун Грозовой Вершины
19031	Гербовая накидка Северного Волка
19032	Боевая гербовая накидка Грозовой Вершины
19034	Обед Лярда
19045	Боевой штандарт клана Грозовой Вершины
19046	Боевой штандарт клана Северного Волка
19060	Усиленный паек из Ущелья Песни Войны
19061	Паек из Ущелья Песни Войны
19062	Полевой паек из Ущелья Песни Войны
19066	Бинты из рунной ткани из Ущелья Песни Войны
19067	Бинты Ущелья Песни Войны из магической ткани
19068	Шелковые бинты из Ущелья Песни Войны
19083	Плащ легионера Северного Волка
19084	Плащ солдата Грозовой Вершины
19085	Плащ советника Северного Волка
19086	Плащ книжника Грозовой Вершины
19087	Латный пояс Северного Волка
19088	Кольчужный пояс Северного Волка
19089	Кожаный пояс Северного Волка
19090	Матерчатый пояс Северного Волка
19091	Латный ремень Грозовой Вершины
19092	Кольчужный ремень Грозовой Вершины
19093	Кожаный ремень Грозовой Вершины
19094	Матерчатый ремень Грозовой Вершины
19095	Подвеска легионера Северного Волка
19096	Подвеска советника Северного Волка
19097	Подвеска солдата Грозовой Вершины
19098	Подвеска книжника Грозовой Вершины
19099	Ледовый шип
19100	Искрящийся кинжал
19101	Убеленный посох
19102	Трескучий посох
19103	Ледяной укус
19104	Молот удара бури
19183	Песок из часов
19202	Чертеж: тяжелый пояс Древобрюхов
19203	Чертеж: ремень Рассвета
19204	Чертеж: тяжелые сапоги Древобрюхов
19205	Чертеж: перчатки Рассвета
19206	Чертеж: шлем из черного железа
19207	Чертеж: рукавицы из черного железа
19208	Чертеж: Черное прощение
19209	Чертеж: Черная ярость
19210	Чертеж: эбеновая рука
19211	Чертеж: Черный страж
19212	Чертеж: Сумерки
19215	Выкройка: Мудрость Древобрюхов
19216	Выкройка: серебристые сапоги
19217	Выкройка: серебристые наплечники
19218	Выкройка: оплечье Древобрюхов
19219	Выкройка: одеяние с сияющей сердцевиной
19220	Выкройка: поножи с сияющей сердцевиной
19221	Особое Новолуния
19222	Дешевое пиво
19223	Хот-дог Новолуния
19224	Крылышки с красным перцем
19225	Коробка поджарок
19227	Туз Животных
19231	Тройка Животных
19233	Пятерка Животных
19235	Семерка Животных
19258	Туз Полководцев
19259	Двойка Полководцев
19263	Шестерка Полководцев
19265	Восьмерка Полководцев
19268	Туз Элементалей
19271	Четверка Элементалей
19272	Пятерка Элементалей
19273	Шестерка Элементалей
19274	Семерка Элементалей
19275	Восьмерка Элементалей
19276	Туз Порталов
19278	Двойка Порталов
19279	Тройка Порталов
19280	Четверка Порталов
19282	Шестерка Порталов
19284	Восьмерка Порталов
19299	Ярмарочная шипучка
19300	Бутылка талой воды
19301	Альтеракский бисквит из манны
19302	Кольцо Новолуния
19303	Ожерелье Новолуния
19304	Острая бастурма
19305	Маринованная ножка кодо
19306	Хрустящая лягушка
19307	Плотные бинты Альтерака из рунной ткани
19308	Фолиант Чародейской силы
19309	Фолиант Силы тени
19310	Фолиант Ледяного лорда
19311	Фолиант Огненных чар
19312	Гирлянда Жизнедателя
19315	Касание Теразана
19316	Пронизанная льдом стрела
19317	Пронизанная льдом пуля
19318	Бутыль воды из Альтерака
19319	Колчан из шкуры гарпии
19320	Нагрудный патронташ из кожи гнолла
19321	Недвижимый объект
19323	Неостановимая сила
19324	Трепанатор
19325	Кольцо дона Хулио
19326	Выкройка: мощь Древобрюхов
19327	Выкройка: боевые перчатки Древобрюхов
19328	Выкройка: рассветные вибрамы
19329	Выкройка: золотое оплечье Рассвета
19330	Выкройка: лавовый пояс
19331	Выкройка: разноцветные рукавицы
19332	Выкройка: пояс пса недр
19333	Выкройка: оплавленный пояс
19354	Драконье возмездие
19358	Драконья кувалда
19362	Лезвие Рока
19434	Кольцо Темной Власти
19435	Собиратель сущности
19436	Плащ Драконей мощи
19437	Сапоги Незамутненной Мысли
19438	Сапоги снежной бури Ринго
19439	Шнурованный теневой жакет
19441	Огромная ядовитая железа
19442	Формула: мощное противоядие
19444	Формула: зачаровывание оружия - сила
19445	Формула: зачаровывание оружия - ловкость
19446	Формула: зачаровывание браслетов - восстановления маны
19447	Формула: зачаровывание браслетов - лечение
19448	Формула: зачаровывание оружия - могучий дух
19449	Формула: зачаровывание оружия - могучий интеллект
19483	Очищая луковицу
19484	Артишок Северного Волка
19505	Боевая гербовая накидка Песни Войны
19506	Боевая гербовая накидка Среброкрылых
19510	Кольцо Легионера
19511	Кольцо Легионера
19512	Кольцо Легионера
19513	Кольцо Легионера
19514	Кольцо защитника
19515	Кольцо защитника
19516	Кольцо защитника
19517	Кольцо защитника
19518	Кольцо Советника
19519	Кольцо Советника
19520	Кольцо Советника
19521	Кольцо Советника
19522	Кольцо Хранителя мудрости
19523	Кольцо Хранителя мудрости
19524	Кольцо Хранителя мудрости
19525	Кольцо Хранителя мудрости
19526	Плащ боевого целителя
19527	Плащ боевого целителя
19528	Плащ боевого целителя
19529	Плащ боевого целителя
19530	Накидка смотрителя
19531	Накидка смотрителя
19532	Накидка смотрителя
19533	Накидка смотрителя
19534	Медальон Разведчика
19535	Медальон Разведчика
19536	Медальон Разведчика
19537	Медальон Разведчика
19538	Медальон часового
19539	Медальон часового
19540	Медальон часового
19541	Медальон часового
19542	Клинок разведчика
19543	Клинок разведчика
19544	Клинок разведчика
19545	Клинок разведчика
19546	Клинок часового
19547	Клинок часового
19548	Клинок часового
19549	Клинок часового
19550	Меч легионера
19551	Меч легионера
19552	Меч легионера
19553	Меч легионера
19554	Меч защитника
19555	Меч защитника
19556	Меч защитника
19557	Меч защитника
19558	Лук лазутчика
19559	Лук лазутчика
19560	Лук лазутчика
19561	Лук лазутчика
19562	Лук гонца
19563	Лук гонца
19564	Лук гонца
19565	Лук гонца
19566	Корявый посох Советника
19567	Корявый посох Советника
19568	Корявый посох Советника
19569	Корявый посох Советника
19570	Посох Хранителя мудрости
19571	Посох Хранителя мудрости
19572	Посох Хранителя мудрости
19573	Посох Хранителя мудрости
19578	Наручи берсерка
19580	Наручи берсерка
19581	Наручи берсерка
19582	Накулачники Ветрослова
19583	Накулачники Ветрослова
19584	Накулачники Ветрослова
19587	Наручи лесного следопыта
19589	Наручи лесного следопыта
19590	Наручи лесного следопыта
19595	Наручники дриады
19596	Наручники дриады
19597	Наручники дриады
19707	Красный брелок Хаккари
19708	Синий брелок Хаккари
19709	Желтый брелок Хаккари
19726	Кровавая лоза
19727	Кровокос
19764	Выкройка: жилет Кровавой Лозы
19765	Выкройка: поножи Кровавой Лозы
19766	Выкройка: сапоги Кровавой Лозы
19767	Примитивная кожа летучей мыши
19768	Примитивная кожа тигра
19769	Выкройка: изначальный жакет из кожи летучей мыши
19770	Выкройка: изначальные перчатки из кожи летучей мыши
19771	Выкройка: изначальные наручи из кожи летучей мыши
19772	Выкройка: кираса Кровавого тигра
19773	Выкройка: наплечники Кровавого тигра
19774	Свет Души
19776	Чертеж: кираса кровавого духа
19777	Чертеж: наплечники кровавого духа
19778	Чертеж: рукавицы кровавого духа
19779	Чертеж: кираса Темного духа
19780	Чертеж: поножи Темного духа
19781	Чертеж: наплечники Темного духа
19802	Сердце Хаккара
19808	Камнешкурый кашалот
19872	Стремительный ящер Раззаши
19881	Голова орка-крушителя
19882	Голова Проклинающего
19902	Стремительный зулианский тигр
19911	Сердце хлыстня
19914	Мешок из шкуры пантеры
19934	Большой коготь скорпида
19935	Пустая ядовитая железа
19936	Сушеный панцирь скорпида
19937	Маленький коготь скорпида
19938	Тяжелая нога скорпида
19939	Кровь Гри'лека
19940	Зуб Ренатаки
19941	Грива Вушулая
19942	Нить мечтаний Хазза'раха
19943	Массивный амулет
19974	Наживка на грязнотинника
19975	Зулианский грязнотинник
19994	Фрукты с праздника урожая
19995	Мясо вепря с праздника урожая
19996	Рыба с праздника урожая
19997	Осенний нектар
20000	Чертеж: очки Кровавой Лозы
20001	Чертеж: линза Кровавой Лозы
20011	Рецепт: зелье крови волшебника
20013	Рецепт: зелье актерства
20014	Рецепт: хорошее зелье тролльей крови
20015	Перья старого ящера
20016	Трофейный череп ящера
20019	Зуб Морфаза
20022	Лазурный ключ
20025	Кровь Морфаза
20040	Чертеж: сапоги из черного железа
20041	Латный ремень горца
20042	Ламеллярный ремень горца
20043	Плетеный ремень горца
20045	Кожаный ремень горца
20046	Ремень горца из шкуры ящерицы
20047	Матерчатый ремень горца
20048	Латные наголенники горца
20049	Ламеллярные наголенники горца
20050	Плетеные наголенники горца
20052	Кожаные сапоги горца
20053	Сапоги горца из шкуры ящерицы
20054	Матерчатые сапоги горца
20055	Плетеное наплечье горца
20057	Латный наплеч горца
20058	Ламеллярный наплеч горца
20059	Наплечники горца
20060	Наплечники горца из шкуры ящерицы
20061	Эполеты горца
20068	Плащ стража смерти
20069	Посох Железной Коры
20070	Коготь мудреца
20071	Талисман Аратора
20072	Талисман Осквернителя
20073	Плащ отважного стража
20075	Рецепт: сытная похлебка из кроколиска
20085	Кристалл тайной магии
20088	Плетеный ремень горца
20089	Плетеный ремень горца
20091	Плетеные наголенники горца
20092	Плетеные наголенники горца
20094	Матерчатые сапоги горца
20095	Матерчатые сапоги горца
20096	Матерчатые сапоги горца
20097	Матерчатый ремень горца
20098	Матерчатый ремень горца
20099	Матерчатый ремень горца
20100	Сапоги горца из шкуры ящерицы
20101	Сапоги горца из шкуры ящерицы
20102	Сапоги горца из шкуры ящерицы
20103	Ремень горца из шкуры ящерицы
20104	Ремень горца из шкуры ящерицы
20105	Ремень горца из шкуры ящерицы
20106	Ламеллярный ремень горца
20107	Ламеллярный ремень горца
20108	Ламеллярный ремень горца
20109	Ламеллярные наголенники горца
20110	Ламеллярные наголенники горца
20111	Ламеллярные наголенники горца
20112	Кожаные сапоги горца
20113	Кожаные сапоги горца
20114	Кожаные сапоги горца
20115	Кожаный ремень горца
20116	Кожаный ремень горца
20117	Кожаный ремень горца
20124	Латный ремень горца
20125	Латный ремень горца
20127	Латные наголенники горца
20128	Латные наголенники горца
20150	Плетеный ремень Осквернителя
20151	Плетеный ремень Осквернителя
20152	Плетеный ремень Осквернителя
20153	Плетеный ремень Осквернителя
20154	Плетеные наголенники Осквернителя
20155	Плетеные наголенники Осквернителя
20156	Плетеные наголенники Осквернителя
20157	Плетеные наголенники Осквернителя
20158	Плетеное наплечье Осквернителя
20159	Суконные сапоги Осквернителя
20160	Суконные сапоги Осквернителя
20161	Суконные сапоги Осквернителя
20162	Суконные сапоги Осквернителя
20163	Матерчатый ремень Осквернителя
20164	Матерчатый ремень Осквернителя
20165	Матерчатый ремень Осквернителя
20166	Матерчатый ремень Осквернителя
20167	Сапоги Осквернителя из шкуры ящерицы
20168	Сапоги Осквернителя из шкуры ящерицы
20169	Сапоги Осквернителя из шкуры ящерицы
20170	Сапоги Осквернителя из шкуры ящерицы
20171	Ремень Осквернителя из шкуры ящерицы
20172	Ремень Осквернителя из шкуры ящерицы
20173	Ремень Осквернителя из шкуры ящерицы
20174	Ремень Осквернителя из шкуры ящерицы
20175	Наплечники Осквернителя из шкуры ящерицы
20176	Эполеты Осквернителя
20186	Кожаные сапоги Осквернителя
20187	Кожаные сапоги Осквернителя
20188	Кожаные сапоги Осквернителя
20189	Кожаные сапоги Осквернителя
20190	Кожаный ремень Осквернителя
20191	Кожаный ремень Осквернителя
20192	Кожаный ремень Осквернителя
20193	Кожаный ремень Осквернителя
20194	Кожаные наплечники Осквернителя
20195	Кольчужный ремень Осквернителя
20196	Кольчужный ремень Осквернителя
20198	Кольчужный ремень Осквернителя
20199	Кольчужные наголенники Осквернителя
20200	Кольчужные наголенники Осквернителя
20201	Кольчужные наголенники Осквернителя
20202	Кольчужные наголенники Осквернителя
20203	Наплечье Осквернителя
20204	Латный ремень Осквернителя
20205	Латный ремень Осквернителя
20206	Латный ремень Осквернителя
20208	Латные наголенники Осквернителя
20209	Латные наголенники Осквернителя
20211	Латные наголенники Осквернителя
20212	Латный наплеч Осквернителя
20214	Мозгоклык
20220	Посох Железной Коры
20221	Легендарный скакун Форора
20222	Усиленный паек Осквернителей
20223	Полевой паек Осквернителей
20224	Паек Осквернителей
20225	Усиленный паек Горцев
20226	Полевой паек Горцев
20227	Паек горца
20232	Бинты Осквернителя из магической ткани
20234	Бинты Осквернителя из рунной ткани
20235	Шелковые бинты Осквернителя
20237	Бинты горца из магической ткани
20243	Бинты горца из рунной ткани
20244	Шелковые бинты горца
20253	Выкройка: куртка боевого медведя
20254	Выкройка: короткие штаны боевого медведя
20310	Рваная демонская кожа
20382	Выкройка: кираса чешуи сна
20383	Голова предводителя драконидов Разящего Бича
20387	Забытая бомба-вонючка Отрекшихся
20400	Сумка из тыквы
20406	Оплечье сумеречного заклинателя
20408	Клобук сумеречного культиста
20424	Мясо песчаного червя
20425	Корявый посох Советника
20426	Кольцо Советника
20427	Плащ боевого целителя
20428	Накидка смотрителя
20429	Кольцо Легионера
20430	Меч легионера
20431	Кольцо Хранителя мудрости
20434	Посох Хранителя мудрости
20437	Лук лазутчика
20438	Лук гонца
20439	Кольцо защитника
20440	Меч защитника
20441	Клинок разведчика
20442	Медальон Разведчика
20443	Клинок часового
20444	Медальон часового
20451	Кольцо Власти служителя Сумрака
20461	Потерянное письмо Бранна Бронзоборода
20465	Открыватель Кристаллов
20498	Хитин силитида
20499	Сломанный хитиновый силитидский панцирь
20500	Легкий силитидский панцирь
20506	Выкройка: наручи духовного огня
20507	Выкройка: рукавицы духовного огня
20508	Выкройка: кираса духовного огня
20509	Выкройка: наручи песчаного ловца
20510	Выкройка: рукавицы песчаного ловца
20511	Выкройка: кираса песчаного ловца
20513	Талисман Бездны
20514	Перстень Бездны
20515	Скипетр Бездны
20516	Гладкое яблоко
20520	Черная руна
20557	Тыквовинская конфета
20576	Выкройка: мундир из черного дракончика
20604	Очиститель бомбы-вонючки
20606	Янтарное вудуистское перо
20607	Синее вудуистское перо
20608	Зеленое вудуистское перо
20644	Поглощенный кошмарами предмет
20652	Матерчатые туфли Бездны
20653	Латные рукавицы Бездны
20654	Аметистовый боевой посох
20655	Матерчатые повязки Бездны
20656	Кольчужные башмаки Бездны
20657	Хрустальный остроконечный стилет
20658	Кожаные сапоги Бездны
20659	Кольчужные боевые рукавицы Бездны
20660	Разрубающая камни глефа
20661	Кожаные перчатки Бездны
20662	Латные наголенники Бездны
20663	Прошивающий насквозь лук
20664	Матерчатый кушак Бездны
20665	Кожаные поножи Бездны
20666	Закаленный стальной боевой молот
20667	Кожаный пояс Бездны
20668	Кольчужные набедренники Бездны
20669	Темнокаменный клеймор
20670	Кольчужный поясок Бездны
20671	Латные ножные латы Бездны
20672	Искрящийся хрустальный жезл
20673	Латный ремень Бездны
20674	Матерчатые штаны Бездны
20675	Воздаятель душ
20680	Кольчужное наплечье Бездны
20681	Кожаные наручи Бездны
20682	Кольцо центра Стихий
20683	Латные эполеты Бездны
20684	Кольчужные боевые наручи Бездны
20685	Ожерелье Волны
20686	Матерчатый нарамник Бездны
20687	Латные тяжелые наручи Бездны
20688	Защита Земли
20689	Кожаные наплечники Бездны
20690	Матерчатое нарукавье Бездны
20691	Накидка Ветрорезов
20708	Надежно запечатанный сундучок
20726	Формула: зачаровывание перчаток - угроза
20732	Формула: зачаровывание плаща - сопротивление огню, III ступень
20733	Формула: зачаровывание плаща - сопротивление силам природы, III ступень
20735	Формула: зачаровывание плаща - скрытность
20741	Ритуальный тотем Мертвого Леса
20742	Ритуальный тотем Зимней Спячки
20752	Формула: слабое масло маны
20753	Формула: простое волшебное масло
20754	Формула: простое масло маны
20755	Формула: волшебное масло
20756	Формула: сверкающее волшебное масло
20757	Формула: сверкающее масло маны
20758	Формула: слабое волшебное масло
20761	Рецепт: трансмутация стихийного огня
20763	Сломанное оружие
20766	Склизкая сумка
20767	Сумка, облитая помоями
20770	Пузырящаяся зеленая слизь
20844	Смертельный яд V
20858	Каменный скарабей
20859	Золотой скарабей
20860	Серебряный скарабей
20861	Бронзовый скарабей
20862	Хрустальный скарабей
20863	Глиняный скарабей
20864	Костяной скарабей
20865	Скарабей из слоновой кости
20866	Лазурный идол
20867	Ониксовый идол
20868	Лучистый идол
20869	Янтарный идол
20870	Яшмовый идол
20871	Обсидиановый идол
20872	Багровый идол
20873	Алебастровый идол
20874	Идол Солнца
20875	Идол Ночи
20876	Идол Смерти
20877	Идол Мудреца
20878	Идол Возрождения
20879	Идол Жизни
20881	Идол Борьбы
20882	Идол Войны
20884	Киражское кольцо власти
20926	Венец Век'нилаша
20927	Целая шкура Оуро
20928	Киражские наручники Командования
20929	Панцирь Древнего Бога
20930	Диадема Век'лора
20931	Шкура гигантского песчаного червя
20932	Киражские наручники Господства
20933	Броня Древнего Бога
20951	Гадальные очки Нарайна
21030	Дарнассийский пирог с кимчи
21031	Капуста кимчи
21033	Кимчи с редькой
21038	Крепкий снежок
21071	Сырой шалфокунь
21099	Рецепт: копченый шалфокунь
21103	"Драконий язык для чайников"
21104	"Драконий язык для чайников"
21105	"Драконий язык для чайников"
21108	"Драконий язык для чайников"
21110	"Драконий язык для чайников"
21113	Водонепроницаемый сундучок
21115	Талисман Осквернителя
21116	Талисман Осквернителя
21117	Талисман Аратора
21118	Талисман Аратора
21119	Талисман Аратора
21120	Талисман Осквернителя
21130	Дневник доктора Жло
21138	Осколок красного скипетра
21142	Со стола лорда Виктора Нефариуса
21145	Сущность Зандивиуса
21149	Фрагмент Проклятия Кошмара
21150	Сундучок, окованный железом
21153	Сырой большой шалфокунь
21156	Сумка Скарабея
21174	Пустая праздничная кружка
21176	Черный киражский резонирующий кристалл
21177	Символ королей
21218	Синий киражский резонирующий кристалл
21219	Рецепт: деликатес из шалфокуня
21220	Голова Оссириана Неуязвимого
21221	Око К'Туна
21222	Бронированный хитин
21223	Черный камень
21224	Фрагмент древней брони
21225	Тяжелая чешуя силитида
21226	Рунический камень
21227	Череп древнего героя
21228	Сундучок, окованный мифрилом
21229	Знаки различия киражского владыки
21230	Древний киражский артефакт
21267	Кубок для тостов
21321	Красный киражский резонирующий кристалл
21323	Зеленый киражский резонирующий кристалл
21324	Желтый киражский резонирующий кристалл
21358	Выкройка: мешок душ
21524	Красный новогодний колпак
21525	Зеленый новогодний колпак
21547	Рецепт: сильный эликсир огневой мощи
21548	Выкройка: перчатки Грозового Покрова
21552	Полосатый желтохвост
21557	Маленькая красная ракета
21558	Маленькая синяя ракета
21559	Маленькая зеленая ракета
21563	Кольцо дона Родриго
21565	Руна Совершенства
21566	Руна Совершенства
21567	Руна Долга
21568	Руна Долга
21571	Батарея синих фейерверков
21574	Батарея зеленых фейерверков
21576	Батарея красных фейерверков
21579	Безжизненное щупальце К'Туна
21721	Лунное сияние
21747	Праздничная хлопушка
21749	Изложение боевой задачи I
21761	Ключ от сундука Скарабея
21762	Ключ от большого сундука Скарабея
21806	Молоток Власти Кираджи
21809	Ярость Забытого Роя
21810	Ботфорты кочевника
21815	Знак любви
21889	Перчатки Искупленного Пророчества
21984	Левая часть амулета Лорда Вальтхалака
21987	Огневит Опалителя
21988	Уголь Созерцателя Углей
21989	Уголек Огарра
22046	Правая часть амулета Лорда Вальтхалака
22047	Верхняя часть амулета Лорда Вальтхалака
22202	Небольшой обсидиановый осколок
22205	Черные стальные наручники
22206	Букет красных роз
22209	Чертеж: тяжелый обсидиановый пояс
22214	Чертеж: легкий обсидиановый пояс
22216	Ядовитая железа Веноксиса
22217	Ядовитая железа Куриннакса
22219	Чертеж: зазубренный обсидиановый щит
22220	Чертеж: Черный напоясник Разрушителя
22221	Чертеж: обсидиановый кольчужный мундир
22222	Чертеж: толстая обсидиановая кираса
22224	Сущность язвительного призрака
22250	Мешочек для трав
22254	Жезл Вечного Света
22255	Кованое кольцо Магмы
22256	Повязки формы маны
22305	Железнотканое оплечье
22307	Выкройка: зачарованный мешочек из магической ткани
22308	Выкройка: зачарованная сумка из рунной ткани
22309	Выкройка: большая сумка зачаровывателя
22310	Выкройка: сумка для трав Ценариона
22312	Выкройка: сумка для книг Ценариона
22317	Латунный кастет левши
22318	Длинный лук Мальдена
22324	Зимняя кимчи
22330	Накидка Чародейства
22373	Обрывок кожи, поврежденной в бою
22374	Обрывки кольчуги
22375	Обломок доспехов
22376	Обрывок ткани, поврежденной в бою
22392	Формула: зачаровывание двуручного оружия - ловкость
22444	Гнилая лоза
22484	Омертвевшая руна
22520	Талисман Кел'Тузада
22637	Изначальный идол Хаккари
22651	Латные набедренники лазутчика
22672	Латные набедренники часового
22673	Плетеные поножи лазутчика
22676	Кольчужные поножи лазутчика
22682	Застывшая руна
22683	Выкройка: облачение Геи
22708	Кольцо Судьбы Рамаладни
22726	Щепка от Атиеша
22733	Навершие посоха Атиеша
22734	Основание Атиеша
22736	Адонис, Жнец душ
22739	Фолиант Превращения: черепаха
22740	Кожаные штаны лазутчика
22741	Штаны лазутчика из шкуры ящерицы
22747	Шелковые поножи лазутчика
22748	Плетеные поножи часового
22749	Кожаные штаны часового
22750	Штаны часового из шкуры ящерицы
22752	Шелковые поножи часового
22753	Ламеллярные набедренники часового
22766	Чертеж: кираса Железной лозы
22767	Чертеж: перчатки Железной лозы
22768	Чертеж: пояс Железной лозы
22769	Выкройка: ежевичный пояс
22770	Выкройка: ежевичные сапоги
22771	Выкройка: ежевичный шлем
22772	Выкройка: сильванские наплечники
22773	Выкройка: Сильванская корона
22774	Выкройка: сильванийский жилет
22843	Плетеные наголенники Кровавого стража
22852	Ботфорты Кровавого стража из драконьей шкуры
22855	Башмаки Кровавого стража из ткани Ужаса
22856	Кожаные башмаки Кровавого стража
22857	Кольчужные наголенники Кровавого стража
22858	Наголенники Кровавого стража
22859	Атласные башмаки Кровавого стража
22860	Шелковые башмаки Кровавого стража
22862	Плетеные перчатки Кровавого стража
22863	Захваты Кровавого стража из драконьей шкуры
22864	Кожаные захваты Кровавого стража
22865	Повязки Кровавого стража из ткани Ужаса
22867	Кольчужные перчатки Кровавого стража
22868	Латные рукавицы Кровавого стража
22869	Атласные повязки Кровавого стража
22870	Шелковые повязки Кровавого стража
22872	Латный хауберк легионера
22873	Латные поножи легионера
22874	Плетеный хауберк легионера
22875	Плетеные набедренники легионера
22876	Кольчужный хауберк легионера
22877	Нагрудник легионера из драконьей шкуры
22878	Поножи легионера из драконьей шкуры
22879	Кожаный нагрудник легионера
22880	Кожаные набедренники легионера
22881	Набедренники легионера из ткани Ужаса
22882	Атласные набедренники легионера
22883	Шелковые набедренники легионера
22884	Мундир легионера из ткани Ужаса
22885	Атласный мундир легионера
22886	Шелковый мундир легионера
22887	Кольчужные набедренники легионера
22895	Сотворенная плюшка с корицей
22897	Фолиант Сотворения пищи VII
22970	Конверт, запятнанный кровью
22972	Потертая записка
22973	Смятое послание
22974	Разорванная страница
22975	Испачканный документ
22977	Порванное письмо
23044	Вестник Рока
23055	Слово Оттепели
23069	Вещи некрорыцаря
23160	Хлеб Дружбы
23161	Свежий лимонад
23192	Гербовая накидка Алого ордена
23193	Поводья скакуна-скелета
23221	Перепутанная серворука
23226	Мундир из кожи вурдалака
23237	Кольцо Неугасимого пламени
23238	Рунный стигийский кулачный щит
23243	Латные наплечники защитника
23244	Латный шлем защитника
23251	Плетеный шлем защитника
23252	Плетеные наплечники защитника
23253	Шлем защитника из драконьей шкуры
23254	Наплечники защитника из драконьей шкуры
23255	Клобук защитника из ткани Ужаса
23256	Наплеч защитника из ткани Ужаса
23257	Кожаный шлем защитника
23258	Кожаные наплечники защитника
23259	Кольчужный шлем защитника
23260	Кольчужное наплечье защитника
23261	Атласный капюшон защитника
23262	Атласное оплечье защитника
23263	Шелковый клобук защитника
23264	Шелковое оплечье защитника
23272	Ламеллярная кираса рыцаря-капитана
23273	Ламеллярные поножи рыцаря-капитана
23274	Ламеллярные рукавицы рыцаря-лейтенанта
23275	Ламеллярные башмаки рыцаря-лейтенанта
23276	Ламеллярный шлем лейтенанта-командора
23277	Ламеллярные наплечники лейтенанта-командора
23278	Плетеные наголенники капитана рыцарей
23279	Плетеные перчатки капитана рыцарей
23280	Захваты рыцаря-лейтенанта из драконьей шкуры
23281	Ботфорты рыцаря-лейтенанта из драконьей шкуры
23282	Повязки рыцаря-лейтенанта из ткани Ужаса
23283	Башмаки рыцаря-лейтенанта из ткани Ужаса
23284	Кожаные захваты рыцаря-лейтенанта
23285	Кожаные опорки рыцаря-лейтенанта
23286	Латные рукавицы рыцаря-лейтенанта
23287	Латные наголенники рыцаря-лейтенанта
23288	Атласные повязки рыцаря-лейтенанта
23289	Атласные опорки рыцаря-лейтенанта
23290	Шелковые повязки рыцаря-лейтенанта
23291	Шелковые опорки рыцаря-лейтенанта
23292	Плетеный хауберк рыцаря-капитана
23293	Плетеные набедренники рыцаря-капитана
23294	Нагрудник капиатан рыцарей из драконьей шкуры
23295	Поножи рыцаря-капитана из драконьей шкуры
23296	Набедренники рыцаря-капитана из ткани Ужаса
23297	Мундир рыцаря-капитана из ткани Ужаса
23298	Кожаный нагрудник рыцаря-капитана
23299	Кожаные набедренники рыцаря-капитана
23300	Латный хауберк рыцаря-капитана
23301	Латные поножи рыцаря-капитана
23302	Сатиновые набедренники рыцаря-капитана
23303	Атласный мундир рыцаря-капитана
23304	Шелковые набедренники рыцаря-капитана
23305	Шелковый мундир рыцаря-капитана
23306	Плетеный шлем лейтенанта-командора
23307	Плетеные наплечники лейтенанта-командора
23308	Шлем лейтенанта-командора из драконьей шкуры
23309	Наплечники лейтенанта-командора из драконьей шкуры
23310	Клобук лейтенанта-командора из ткани Ужаса
23311	Наплеч лейтенанта-командора из ткани Ужаса
23312	Кожаный шлем лейтенанта-командора
23313	Кожаные наплечники лейтенанта-командора
23315	Латные наплечники лейтенанта-командора
23316	Атласный капюшон лейтенанта-командора
23317	Атласное оплечье лейтенанта-командора
23318	Шелковый клобук защитника лейтенанта-командора
23319	Шелковое оплечье лейтенанта-командора
23320	Табличка Огненного шока VI
23451	Магический клинок главнокомандующего
23452	Фолиант Могущества главнокомандующего
23453	Фолиант Восстановления главнокомандующего
23454	Молот главнокомандующего
23455	Молот главнокомандующего
23456	Быстрый клинок главнокомандующего
23464	Боевая палица верховного вождя
23465	Разрушитель верховного вождя
23466	Зачарованный клинок верховного вождя
23467	Быстрый клинок верховного вождя
23468	Фолиант великого вождя: Разрушение
23469	Фолиант великого вождя: Исправление
23578	Диетическое зелье Максоуса
23579	Классическое зелье Максоуса
23665	Поножи неистовства стихий
23668	Поножи верховного рыцаря
24101	Книга Свирепого укуса V
24102	Учебник Потрошения IX
]==]
