-- Generated from pfQuest's item database (https://github.com/shagu/pfQuest,
-- MIT; see THIRD-PARTY-LICENSES.txt). Do not edit.
local D = WaypointTrackerData
if not D then
    return
end
D.sourceNames = D.sourceNames or {}
D.sourceNames.koKR = [==[
85	더러운 가죽 조끼
117	질긴 쇠고기
118	최하급 치유 물약
193	누더기 헝겊 조끼
194	누더기 헝겊 바지
195	누더기 헝겊 장화
200	두꺼운 헝겊 조끼
201	두꺼운 헝겊 바지
202	두꺼운 헝겊 신발
203	두꺼운 헝겊 장갑
209	더러운 가죽 바지
210	더러운 가죽 장화
236	튼튼한 가죽 갑옷
237	경화 가죽 바지
238	경화 가죽 장화
239	튼튼한 가죽 장갑
285	미늘사슬 조끼
286	미늘사슬 바지
287	미늘사슬 장화
414	달라란의 톡쏘는 치즈
422	드워프의 부드러운 치즈
537	무딘 프렌지 비늘
555	빳빳한 독수리 깃털
556	대머리수리 부리
711	누더기 헝겊 장갑
714	더러운 가죽 장갑
718	미늘사슬 장갑
720	투사의 장갑
728	조리법: 서부정통 스튜
754	복수의 쇼트소드
755	녹은 양초
756	지하굴 곡괭이
765	은엽수잎
770	뾰족한 악어 이빨
771	온전한 멧돼지 어금니
774	공작석
777	늑대 이빨
778	코볼트의 도굴용 곡괭이
779	반짝이는 조개껍질
781	놀의 돌망치
783	얇은 통가죽
785	마법초 꽃잎
787	줄무늬고등어 구이
789	견고한 전투해머
790	벌채꾼 도끼
791	옹이진 물푸레나무 지팡이
792	뜨개질한 샌들
793	뜨개질한 장갑
794	뜨개질한 바지
795	뜨개질한 튜닉
796	조잡한 가죽 장화
797	조잡한 가죽 장갑
798	조잡한 가죽 바지
799	조잡한 가죽 조끼
804	큰 파란색 부대
805	작은 빨간색 주머니
816	작은 손칼
818	호안석
820	절단기 칼날
821	갈퀴발일족 가죽 조끼
826	갈퀴발일족 투사의 도끼
827	뾰족한 블랙잭
828	작은 파란색 주머니
832	데피아즈단의 은색 허리띠
835	큰 올가미 그물
837	두꺼운 편물 갑옷
838	두꺼운 편물 바지
839	두꺼운 편물 장갑
840	두꺼운 편물 신발
843	무두질한 가죽 장화
844	무두질한 가죽 장갑
845	무두질한 가죽 바지
846	무두질한 가죽 웃옷
847	쇠사슬 갑옷
848	쇠사슬 바지
849	쇠사슬 장화
850	쇠사슬 장갑
851	커틀라스
852	철퇴
853	장작용 손도끼
854	육척봉
856	파란 가죽 가방
857	큰 빨간색 부대
858	하급 치유 물약
863	어둠 도끼
864	기사검
865	무쇠 철퇴
866	수도사 지팡이
878	주먹만한 돌기
880	공포의 지팡이
885	검은 철제 도끼
887	살점 덩어리
890	술자의 뒤틀린 지팡이
892	놀 마술사 장갑
893	광포한 늑대 송곳니
899	그물독거미 송곳니
911	강철나무 가지
920	뾰족가시 철퇴
922	다시안 팔스
923	롱소드
924	마울
925	도리깨
926	전투 도끼
927	양날 도끼
928	긴 지팡이
932	지옥마 안낭
934	스탈반의 도끼
936	암흑의 철퇴
937	검은 그늘숲 지팡이
954	힘의 두루마리
955	지능의 두루마리
1017	양념 늑대 케밥
1018	초우의 검 (시험용)
1041	검은 늑대 뿔피리
1074	딱딱한 거미 다리
1077	데피아즈단 마법사의 반지
1121	스라소니 장화
1132	회갈색 늑대 뿔피리
1133	겨울 늑대 뿔피리
1134	회색 늑대 뿔피리
1175	금니
1177	올라프 기름
1180	체력의 두루마리
1181	정신력의 두루마리
1194	바스타드소드
1195	코볼트의 채굴용 삽
1196	타바르
1197	거대한 철퇴
1198	클레이모어
1200	대형 나무 방패
1201	무딘 히터실드
1202	철벽 방패
1203	스톰윈드의 아이기스
1205	멜론 주스
1207	머프스타
1210	음영석
1211	놀의 전투용 멜빵
1212	놀의 타액
1213	놀 일족의 팔보호구
1214	놀의 쇠몽둥이
1218	놀의 거대 전투 곤봉
1219	붉은마루 마체테
1220	약탈의 도끼
1265	전갈 쐐기
1280	매듭 두건
1287	거대한 타란툴라 송곳니
1288	큰 독주머니
1296	검은바위부족 철퇴
1299	하급 첨탑의 허리띠
1300	첨탑의 하급지팡이
1307	황금 징수 일정표
1351	손가락뼈 팔보호구
1384	무딘 검
1389	코볼트의 채광용 돌망치
1391	칼퀴발일족 비술사 지팡이
1394	유목 곤봉
1399	마법 양초
1401	녹차잎
1405	물거품 지팡이
1406	진주 박힌 창
1431	기워 붙인 바지
1440	놀 해골 분쇄기
1445	검은바위부족 어깨갑옷
1446	검은바위부족 장화
1448	검은바위부족 건틀릿
1455	검은바위부족 용사의 도끼
1457	잿빛가죽일족 철퇴
1458	잿빛가죽일족 마울
1459	잿빛가죽일족 돌도끼
1460	잿빛가죽일족 양손검
1461	암살자의 배틀액스
1462	어둠의 반지
1464	대머리수리 갈퀴발톱
1465	호랑이잡이 나이프
1469	아툰의 시미터
1470	멀록 가죽 가방
1473	강기슭 지팡이
1475	작은 독주머니
1476	부러진 거미 다리
1477	민첩성의 두루마리 II
1478	보호의 두루마리 II
1485	쇠스랑
1495	얼룩덜룩한 신발
1497	얼룩덜룩한 망토
1498	얼룩덜룩한 장갑
1499	얼룩덜룩한 바지
1501	얼룩덜룩한 튜닉
1502	주름진 가죽 허리띠
1503	주름진 가죽 장화
1504	주름진 가죽 팔보호구
1505	주름진 망토
1506	주름진 가죽 장갑
1507	주름진 가죽 바지
1509	주름진 가죽 조끼
1510	단단한 망치
1511	평범한 검
1512	조잡한 배틀액스
1513	낡은 그레이트소드
1514	녹슨 전투해머
1515	조잡한 나무 지팡이
1516	낡은 손도끼
1520	트롤의 땀방울
1521	거대한 오우거 도끼
1522	인간사냥용 창
1560	푸른아가미일족 덧신
1607	영혼의 수호지팡이
1608	해골 철퇴
1613	영혼사냥꾼 지팡이
1624	백골가루부족 투구
1625	날카로운 플랑베르쥬
1630	부서진 전기랜턴
1639	섬뜩한 도끼
1640	무시무시한 전투도끼
1645	달딸기 주스
1652	튼튼한 도시락
1677	비룡 비늘 조끼
1685	트롤 가죽 가방
1686	빳빳한 수염
1687	살쾡이 발톱
1688	길고 부드러운 꼬리
1696	랩터 갈퀴발톱
1697	뾰족한 랩터 이빨
1701	굽은 바실리스크 발톱
1702	온전한 바실리스크 등뼈
1703	수정 바실리스크의 등뼈
1705	저급 월장석
1706	청금석 파편
1707	스톰윈드 브리 치즈
1710	상급 치유 물약
1711	체력의 두루마리 II
1712	정신력의 두루마리 II
1713	생명의 십자가
1714	칼리시의 아뮬렛
1715	광택나는 쇠미늘 갑옷
1716	마도사의 로브
1717	이중 고리 튜닉
1718	바실리스크 가죽 바지
1720	덩굴 지팡이
1721	바이킹 전투해머
1722	쐐기 돌망치
1725	큰 배낭
1726	맹독 해골창
1730	낡은 쇠사슬 허리띠
1731	낡은 쇠사슬 장화
1732	낡은 쇠사슬 팔보호구
1733	낡은 망토
1734	낡은 쇠사슬 장갑
1735	낡은 쇠사슬 바지
1737	낡은 쇠사슬 조끼
1738	동여맨 쇠사슬 허리띠
1739	동여맨 쇠사슬 장화
1740	동여맨 쇠사슬 팔보호구
1741	동여맨 망토
1742	동여맨 쇠사슬 장갑
1743	동여맨 쇠사슬 바지
1744	동여맨 쇠사슬 어깨보호구
1745	동여맨 쇠사슬 조끼
1746	고리 사슬 허리띠
1747	고리 사슬 장화
1748	고리 사슬 팔보호구
1749	고리 사슬 망토
1750	고리 사슬 장갑
1751	고리 사슬 바지
1752	고리 사슬 어깨보호구
1753	고리 사슬 조끼
1754	강화된 사슬 허리띠
1755	강화된 사슬 장화
1756	강화된 사슬 팔보호구
1757	강화된 사슬 망토
1758	강화된 사슬 장갑
1759	강화된 사슬 바지
1760	강화된 사슬 어깨보호구
1761	강화된 사슬 조끼
1764	캔버스 신발
1766	캔버스 망토
1767	캔버스 장갑
1768	캔버스 바지
1769	캔버스 어깨보호구
1770	캔버스 조끼
1772	양단 신발
1774	양단 망토
1775	양단 장갑
1776	양단 바지
1777	양단 어깨보호구
1778	양단 조끼
1780	십자수 덧신
1782	십자수 망토
1783	십자수 장갑
1784	십자수 바지
1785	십자수 어깨보호구
1786	십자수 조끼
1787	기워 붙인 가죽 허리띠
1788	기워 붙인 가죽 장화
1789	기워 붙인 가죽 팔보호구
1790	누더기 망토
1791	기워 붙인 가죽 장갑
1792	기워 붙인 가죽 바지
1793	기워 붙인 가죽 어깨보호구
1794	기워 붙인 가죽 웃옷
1795	모피 허리띠
1796	모피 장화
1797	모피 팔보호구
1798	모피 망토
1799	모피 장갑
1800	모피 바지
1801	모피 어깨보호구
1802	모피 튜닉
1803	질긴 가죽 허리띠
1804	질긴 가죽 장화
1805	질긴 가죽 팔보호구
1806	질긴 망토
1807	질긴 가죽 장갑
1808	질긴 가죽 바지
1809	질긴 가죽 어깨보호구
1810	질긴 가죽 갑옷
1811	뭉툭한 클레이모어
1812	짧은 자루 배틀액스
1813	깎아낸 육척봉
1814	닳아해진 나무망치
1815	장식용 철퇴
1816	허술한 돌도끼
1817	싸구려 쇼트소드
1818	일반 클레이모어
1819	채굴용 곡괭이
1820	나무 마울
1821	구부러진 검
1822	참죽나무 지팡이
1823	뭉툭한 곤봉
1824	번쩍이는 워액스
1825	짧고 뭉툭한 곤봉
1826	돌 마울
1827	푸주간 식칼
1828	무딘 전투도끼
1829	짧은 커틀라스
1830	긴 바스타드소드
1831	참나무 전투 지팡이
1835	더러운 가죽 허리띠
1836	더러운 가죽 팔보호구
1839	조잡한 가죽 허리띠
1840	조잡한 가죽 팔보호구
1843	무두질한 가죽 허리띠
1844	무두질한 가죽 팔보호구
1845	쇠사슬 허리띠
1846	쇠사슬 팔보호구
1849	경화 가죽 허리띠
1850	경화 가죽 팔보호구
1852	미늘사슬 팔보호구
1853	미늘사슬 허리띠
1925	데피아즈단의 레이피어
1926	무거운 사각 철퇴
1927	폐광의 클레버
1928	데피아즈단 마법 지팡이
1929	데피아즈단 비단 바지
1930	석공의 망토
1933	요술사 지팡이
1934	석공의 바지
1936	고블린 나사돌리개
1943	고블린 쇠사슬 다리보호구
1944	금속세공용 장갑
1945	목공용 장갑
1951	검은바다 해적단 커틀라스
1958	단단한 뼈다귀
1959	한철 곡괭이
1962	잿빛가죽 놀의 반짝이는 펜던트
1972	서부 몰락지대 땅문서
1973	교란의 보주
1986	단장검
1988	지휘관의 건틀릿
1990	모래주머니 마울
1993	오우거 반지
1994	흑단발톱 약탈도끼
2011	곡선형 사브르
2013	납골당 뼈지팡이
2015	검은철 워액스
2020	거미송곳니 단도
2021	녹색 등껍질 방패
2023	몬스터 - Spear, Rusty
2024	레스빠동
2025	수염 도끼
2026	바위 망치
2027	시미터
2028	망치
2029	클레버
2030	옹이진 지팡이
2043	외로운 영혼의 반지
2046	푸른아가미일족 쿠크리
2054	트로그 손도끼
2055	작은 나무 망치
2057	무딘 데피아즈단 쇼트소드
2059	감시의 망토
2064	트로그 곤봉
2065	바위턱일족의 검
2066	뼈다귀 손도끼
2067	서리 지팡이
2069	흑곰 가죽 조끼
2070	다르나서스 브루 치즈
2072	드워프족 마법지팡이
2073	드워프족 손도끼
2075	사제 철퇴
2077	드워프족 마술사 지팡이
2078	북부인 쇼트소드
2079	부대장 전투해머
2080	고원 도끼
2084	검은강철 바스타드소드
2085	살덩이
2087	단단한 모래게 등껍질
2088	바닷게 집게다리
2091	마법의 티끌
2098	쌍총신 산탄총
2101	가벼운 화살통
2109	서리갈기부족 사슬 조끼
2110	가벼운 견습마법사 로브
2112	나무꾼 웃옷
2114	새하얀 로브
2117	얇은 헝겊 신발
2119	얇은 헝겊 장갑
2120	얇은 헝겊 바지
2121	얇은 헝겊 방어구
2122	갈라진 가죽 허리띠
2123	갈라진 가죽 장화
2124	갈라진 가죽 팔보호구
2125	갈라진 가죽 장갑
2126	갈라진 가죽 바지
2127	갈라진 가죽 조끼
2129	대형 원형 방패
2130	곤봉
2131	쇼트소드
2132	짧은 지팡이
2134	손도끼
2139	단도
2140	조각 나이프
2141	통가죽 조끼
2142	통가죽 허리띠
2143	통가죽 장화
2144	통가죽 팔보호구
2145	통가죽 장갑
2146	통가죽 바지
2148	광택나는 미늘 허리띠
2149	광택나는 미늘 장화
2150	광택나는 미늘 팔보호구
2151	광택나는 미늘 장갑
2152	광택나는 미늘 다리보호구
2153	광택나는 미늘 조끼
2156	솜댄 장화
2158	솜댄 장갑
2159	솜댄 바지
2160	솜댄 갑옷
2166	현장감독의 다리보호구
2167	현장감독의 장갑
2168	현장감독의 장화
2175	잿빛가죽일족 배틀액스
2194	다이아몬드 해머
2207	잠비야
2208	단검
2209	크리스
2214	나무 버클러
2215	나무 방패
2216	단순한 버클러
2217	사각 방패
2219	소형 원형 방패
2220	네모난 방패
2221	타지 방패
2222	타워실드
2236	검은송곳니
2256	해골 곤봉
2257	서리갈기부족 지팡이
2258	서리갈기부족 쇼트소드
2259	서리갈기부족 곤봉
2260	서리갈기부족 손도끼
2265	가루바위일족 도끼
2266	가루바위일족 단검
2268	가루바위일족 검
2274	공병 장갑
2276	늪괴물 장화
2277	강령술사의 다리보호구
2278	숲 순찰자의 견장
2281	동굴쥐 돌도끼
2282	동굴쥐 쇼트소드
2283	동굴쥐 헝겊 허리띠
2287	허벅지 고기
2289	힘의 두루마리 II
2290	지능의 두루마리 II
2295	큰 멧돼지 어금니
2299	불타는 전투도끼
2318	얇은 가죽
2324	표백제
2325	흑색 염료
2327	튼튼한 가죽 팔보호구
2364	털실 조끼
2366	털실 바지
2367	털실 장화
2369	털실 장갑
2370	닳아해진 가죽 멜빵
2371	닳아해진 가죽 허리띠
2372	닳아해진 가죽 바지
2373	닳아해진 가죽 장화
2374	닳아해진 가죽 팔보호구
2375	닳아해진 가죽 장갑
2376	낡은 히터실드
2379	빛바랜 사슬 조끼
2380	빛바랜 사슬 허리띠
2381	빛바랜 사슬 다리보호구
2382	장의사의 심장
2383	빛바랜 사슬 장화
2384	빛바랜 사슬 팔보호구
2385	빛바랜 사슬 장갑
2386	녹슨 사슬 조끼
2387	녹슨 사슬 허리띠
2388	녹슨 사슬 다리보호구
2389	녹슨 사슬 장화
2390	녹슨 사슬 팔보호구
2391	녹슨 사슬 장갑
2392	가벼운 쇠사슬 갑옷
2393	가벼운 쇠사슬 허리띠
2394	가벼운 쇠사슬 다리보호구
2395	가벼운 쇠사슬 장화
2396	가벼운 쇠사슬 팔보호구
2397	가벼운 쇠사슬 장갑
2398	가벼운 사슬 갑옷
2399	가벼운 사슬 허리띠
2400	가벼운 사슬 다리보호구
2401	가벼운 사슬 장화
2402	가벼운 사슬 팔보호구
2403	가벼운 사슬 장갑
2406	도안: 고급 가죽 장화
2407	도안: 흰색 가죽 웃옷
2408	도안: 고급 가죽 장갑
2409	도안: 암색 가죽 튜닉
2411	흑마 마구
2413	황토마 마구
2414	적마 마구
2415	백마 마구
2417	촘촘한 사슬 조끼
2418	촘촘한 사슬 다리보호구
2419	촘촘한 사슬 허리띠
2420	촘촘한 사슬 장화
2421	촘촘한 사슬 팔보호구
2422	촘촘한 사슬 장갑
2423	사슬리벳 조끼
2424	사슬리벳 허리띠
2425	사슬리벳 다리보호구
2426	사슬리벳 장화
2427	사슬리벳 팔보호구
2428	사슬리벳 장갑
2429	황갈색 조끼
2431	황갈색 바지
2432	황갈색 장화
2434	황갈색 장갑
2435	수놓은 갑옷
2437	수놓은 바지
2438	수놓은 장화
2440	수놓은 장갑
2445	대형 합금 방패
2446	카이트실드
2448	견고한 파비스
2450	찔레가시
2451	가문의 히터실드
2452	토끼엉겅퀴풀
2453	생채기풀
2459	신속의 물약
2463	징박은 더블릿
2464	징박은 허리띠
2465	징박은 바지
2467	징박은 장화
2468	징박은 팔보호구
2469	징박은 장갑
2470	강화된 가죽 조끼
2471	강화된 가죽 허리띠
2472	강화된 가죽 바지
2473	강화된 가죽 장화
2474	강화된 가죽 팔보호구
2475	강화된 가죽 장갑
2479	브로드액스
2480	큰 곤봉
2488	글라디우스
2489	양손검
2490	토마호크
2491	큰 도끼
2492	몽둥이
2493	나무 망치
2494	스틸레토
2495	보행용 지팡이
2504	낡은 단궁
2505	광택나는 단궁
2506	뿔나무 곡궁
2507	합성 곡궁
2508	낡은 나팔총
2509	화려한 나팔총
2510	견고한 나팔총
2511	사냥꾼의 붐스틱
2512	조잡한 화살
2515	뾰족한 화살
2516	소형 탄환
2519	중형 탄환
2520	브로드소드
2521	플랑베르쥬
2522	반달 도끼
2523	불로바
2524	치안봉
2525	전투 망치
2526	맹 고슈
2527	단단한 지팡이
2528	언월도
2529	쯔바이핸더
2530	프랑시스카
2531	대형 도끼
2532	모닝스타
2533	전투 마울
2534	론델
2535	전투 지팡이
2553	조제법: 최하급 민첩의 비약
2555	조제법: 신속의 물약
2564	엘프족 정기의 발톱
2565	작열하는 불꽃의 마법봉
2590	숲거미의 거미줄
2591	더러운 트로그 천조각
2593	포트 와인
2595	버번 술단지
2596	드워프 스타우트 맥주
2598	도안: 붉은색 리넨 로브
2601	도안: 회색 양모 로브
2605	녹색 염료
2608	트레샤돈 향료
2612	수수한 로브
2613	이중 박음질한 로브
2614	견습공의 로브
2615	천연염색 로브
2616	빛나는 비단 로브
2617	불타는 로브
2618	은빛 비단 로브
2620	전조의 수의
2623	신성한 머리관
2632	곡선형 단검
2657	빨간 가죽 가방
2672	질긴 늑대 고기
2673	코요테 고기
2674	게살
2675	집게발
2677	돼지 갈비
2678	부드러운 양념
2692	매운 양념
2697	조리법: 뿔엄니멧돼지 간 파이
2698	조리법: 집게발 요리
2699	조리법: 붉은마루산 굴라시 스튜
2700	조리법: 육즙이 많은 돼지 갈비
2701	조리법: 양념 늑대 케밥
2721	성스러운 수의
2723	피노 누아 와인
2754	빛바랜 바스타드소드
2763	낚시용 나이프
2764	작은 단검
2765	사냥용 나이프
2766	날카로운 단검
2770	구리 광석
2771	주석 광석
2772	철 광석
2773	금이 간 단궁
2775	은 광석
2776	금 광석
2777	약한 단궁
2778	싸구려 나팔총
2780	약한 사냥활
2781	때묻은 나팔총
2782	험하게 다룬 곡궁
2783	볼품없는 나팔총
2785	딱딱한 곡궁
2786	기름친 나팔총
2794	오래된 역사책
2800	검은 벨벳 로브
2802	불타는 문장
2815	곡선형 내릴톱
2819	십자 단검
2821	모그로쉬의 방망이
2822	모그로쉬의 이쑤시개
2823	모그로쉬의 깡통따개
2835	작은 암석
2836	일반 암석
2838	큰 암석
2839	이베트에게 보내는 편지
2841	청동 주괴
2874	부치지 않은 편지
2877	투사의 클레이모어
2878	수염 해골도끼
2879	대척지의 마법봉
2880	약한 융해촉진제
2881	도면: 구리 룬문자 흉갑
2882	도면: 은도금한 청동 어깨보호구
2883	도면: 예리한 청동 단검
2889	조리법: 맥주로 양념한 멧돼지 갈비
2892	맹독
2893	맹독 II
2898	산악경비대 흉갑
2899	웬디고 목걸이
2901	채광용 곡괭이
2909	붉은 양모 복면
2911	켈러의 벨트
2912	흑마술사의 발톱
2926	바질 스레드의 머리카락
2928	부패의 가루
2930	고통의 정수
2940	피투성이 곰 앞발
2946	소형 투척용 단검
2947	소형 투척용 나이프
2951	나무그늘 반지
2963	연마된 가죽 장화
2969	역술사의 조끼
2970	역술사의 바지
2971	역술사의 장화
2972	역술사의 장갑
2973	수렵의 튜닉
2974	수렵의 바지
2977	역전용사의 갑옷
2981	예언자의 로브
2982	예언자의 바지
2983	예언자의 장화
2984	예언자의 장갑
2985	마법문자 가죽 흉갑
2986	마법문자 가죽 바지
2987	마법문자 가죽 장화
2988	마법문자 가죽 장갑
2989	빛나는 튜닉
2990	빛나는 다리보호구
2991	빛나는 장화
2996	리넨 두루마리
3010	고운 모래
3012	민첩성의 두루마리
3013	보호의 두루마리
3019	귀족의 로브
3020	인내의 모자
3021	순찰자의 활
3022	푸른아가미일족 반바지
3023	큰 나팔총
3024	BKP 2700 "인포서"
3025	BKP 42 "울트라"
3026	강화된 활
3027	강화 곡궁
3030	날카로운 화살
3033	합금 탄환
3036	강화 단궁
3037	채찍나무 곡궁
3039	잿빛 단궁
3040	사냥꾼의 전장총
3041	"백발백중" 나팔총
3042	BKP "스패로우" 나팔총
3045	아른거리는 미늘 장화
3047	아른거리는 미늘 장갑
3048	아른거리는 미늘 다리보호구
3049	아른거리는 미늘 흉갑
3053	험버트의 흉갑
3055	수목의 가죽 흉갑
3056	수목의 가죽 바지
3057	수목의 가죽 장화
3058	수목의 가죽 장갑
3065	광휘의 장화
3066	광휘의 장갑
3067	광휘의 바지
3069	광휘의 로브
3074	그을린 장갑
3107	예리한 투척용 나이프
3108	중형 투척용 단검
3111	소형 투척용 도끼
3131	중형 투척용 도끼
3135	예리한 투척용 도끼
3137	날카로운 투척용 도끼
3167	굵은 거미 털
3169	조각난 곰 이빨
3170	큰 곰 이빨
3171	부러진 멧돼지 어금니
3175	룬무늬 용가죽
3176	작은 발톱
3177	작은 송곳니
3179	갈라진 용 허물
3180	얼룩무늬 랩터 비늘
3181	반쯤 소화된 고기
3182	거미줄
3184	갈고리 단검
3185	곡예 지팡이
3186	바이킹 검
3187	희생 크리스
3189	벌목용 도끼
3190	타구봉
3192	짧은 바스타드소드
3193	참나무 망치
3195	야만전사 배틀액스
3196	예리한 바스타드소드
3197	무쇠날 클레이모어
3198	단단한 나무망치
3199	학살 도끼
3201	야만전사 전투도끼
3202	수목의 가죽 팔보호구
3203	예리한 삼각 철퇴
3204	깊은숲 팔보호구
3205	마법문자 가죽 팔보호구
3206	기사 양손검
3207	수렵의 팔보호구
3208	부리 망치
3210	투사 전투도끼
3211	빛나는 팔보호구
3212	아른거리는 미늘 팔보호구
3214	전사의 팔보호구
3260	붉은십자군 견습마법사 로브
3261	거미줄 망토
3262	썩은 나무 망치
3263	거미줄 바지
3279	전투 사슬 장화
3281	전투 사슬 장갑
3282	전투 사슬 바지
3283	전투 사슬 튜닉
3284	부족 전통 장화
3285	부족 전통 팔보호구
3286	부족 전통 장갑
3287	부족 전통 바지
3288	부족 전통 조끼
3289	부족 장화
3290	부족 장갑
3291	부족 바지
3292	부족 튜닉
3295	사자의 검
3299	갈라진 송곳니
3300	토끼 앞발
3301	뾰족한 송곳니
3302	갈라진 바다의 장화
3303	갈라진 바다의 팔보호구
3304	갈라진 바다의 건틀릿
3308	야만전사 헝겊 장갑
3312	의식의 가죽 팔보호구
3314	의식의 가죽 장갑
3317	말하는 머리
3319	짧은 사브르
3321	회색 모피 장화
3322	닳아해진 망토
3323	유령의 팔보호구
3325	썩은지느러미일족의 배틀액스
3327	썩은지느러미일족 현자의 지팡이
3328	거미줄 로브
3329	가시박힌 나무판자
3330	다르골의 갑옷
3331	멜라케의 단망토
3332	페린의 장화
3334	농부의 삽
3335	농부의 빗자루
3345	비단 마법사 모자
3355	야생 철쭉
3358	카드가의 수염
3360	누더기의 다리뼈
3369	무덤이끼
3374	얼룩덜룩한 허리띠
3375	얼룩덜룩한 팔보호구
3376	캔버스 허리띠
3377	캔버스 팔보호구
3378	양단 허리띠
3379	양단 팔보호구
3380	십자수 허리띠
3381	십자수 팔보호구
3384	최하급 마법 저항 물약
3385	하급 마나 물약
3393	조제법: 최하급 마법 저항 물약
3394	조제법: 독 저항의 비약
3395	조제법: 제한된 무적 물약
3396	조제법: 하급 민첩의 비약
3399	독수리 갈퀴발톱
3401	조잡한 악어 비늘
3402	부드러운 모피 조각
3403	상아색 멧돼지 어금니
3419	붉은 장미
3420	흑장미
3422	아름다운 야생화
3423	백장미 꽃다발
3424	흑장미 꽃다발
3426	두꺼운 노란색 셔츠
3427	세련된 검은색 셔츠
3428	평범한 회색 셔츠
3430	저격용 라이플
3516	라스코발의 머리카락
3569	성직자의 로브
3587	수놓은 허리띠
3588	수놓은 팔보호구
3589	두꺼운 편물 허리띠
3590	두꺼운 편물 팔보호구
3591	솜댄 허리띠
3592	솜댄 팔보호구
3593	황갈색 허리띠
3594	황갈색 팔보호구
3595	누더기 헝겊 허리띠
3596	누더기 헝겊 팔보호구
3597	두꺼운 헝겊 허리띠
3598	두꺼운 헝겊 팔보호구
3599	얇은 헝겊 허리띠
3600	얇은 헝겊 팔보호구
3602	뜨개질한 허리띠
3603	뜨개질한 팔보호구
3606	털실 허리띠
3607	털실 팔보호구
3608	도면: 거대한 철제 해머
3609	도면: 구리 사슬 조끼
3610	도면: 보석박힌 구리 건틀릿
3611	도면: 녹색 철제 장화
3612	도면: 녹색 철제 건틀릿
3628	덱스트렌 워드의 장갑
3630	타고르의 머리카락
3637	밴클리프의 가면
3640	딥퓨리의 머리카락
3642	부족 팔보호구
3643	역술사의 팔보호구
3644	야만전사 헝겊 팔보호구
3645	예언자의 소매장식
3647	광휘의 팔보호구
3649	부족 전통 버클러
3653	의식의 버클러
3654	갈라진 바다의 방패
3655	빛나는 방패
3656	아른거리는 미늘 방패
3667	연한 악어 고기
3668	청부업자의 계약서
3669	끈끈한 점액질
3670	끈적끈적한 굵은뼈
3671	푸석푸석한 해골
3673	부러진 화살
3674	썩은 장화
3676	끈끈한 수액
3678	조리법: 악어 스테이크
3679	조리법: 선지 소시지
3680	조리법: 멀록 지느러미 수프
3681	조리법: 악어 검보 스튜
3682	조리법: 진기한 맛의 오믈렛
3683	조리법: 쫄깃쫄깃한 거미 케이크
3685	랩터 알
3702	웅담
3706	마법의 양피지
3711	벨라무어의 연구일지
3722	마귀의 가죽
3723	마귀의 송곳니
3724	마귀의 발톱
3725	마귀의 뿔
3730	큰 곰 고기
3731	사자 고기
3734	조리법: 큰 곰 스테이크
3735	조리법: 매운 사자 고기
3740	참수용 칼
3745	개방의 룬
3766	그리핀 깃털
3767	고급 양피지
3769	부러진 마법봉
3770	양고기
3771	멧돼지 통구이
3775	신경 마비 독
3776	신경 마비 독 II
3777	무기력의 뿌리
3778	팽팽한 양궁
3779	튼튼한 워액스
3780	긴총신 머스킷총
3781	무거운 클레이모어
3782	거대한 전투 곤봉
3783	약한 시미터
3784	철제 지팡이
3785	잘드는 도끼
3786	번쩍이는 더크
3787	돌 곤봉
3792	주름잡힌 허리띠
3793	주름잡힌 장화
3794	주름잡힌 팔보호구
3795	주름잡힌 망토
3796	주름잡힌 장갑
3797	주름잡힌 바지
3798	주름잡힌 어깨보호구
3799	주름잡힌 조끼
3800	딱딱한 가죽 허리띠
3801	딱딱한 가죽 장화
3802	딱딱한 가죽 팔보호구
3803	딱딱한 망토
3804	딱딱한 가죽 장갑
3805	딱딱한 가죽 바지
3806	딱딱한 가죽 어깨보호구
3807	딱딱한 가죽 튜닉
3808	이중 쇠사슬 허리띠
3809	이중 쇠사슬 장화
3810	이중 쇠사슬 팔보호구
3811	이중매듭 망토
3812	이중 쇠사슬 장갑
3813	이중 쇠사슬 바지
3814	이중 쇠사슬 어깨보호구
3815	이중 쇠사슬 조끼
3816	곡선형 히터실드
3817	강화된 버클러
3818	미명초잎
3819	겨울서리풀
3821	황금가시
3830	조제법: 인내의 비약
3831	조제법: 강력한 재생의 물약
3832	조제법: 하급 투명체 감지의 비약
3858	미스릴 광석
3866	도면: 비취 비늘검
3867	도면: 황금 철제 해머
3868	도면: 빙호검
3869	도면: 암흑 초승달 도끼
3870	도면: 녹색 철제 어깨보호구
3871	도면: 황금 미늘 어깨보호구
3872	도면: 황금 미늘 다리보호구
3873	도면: 황금 미늘 흉갑
3874	도면: 빛나는 강철 장화
3882	대머리수리 깃털
3889	황갈색 모자
3890	징박은 모자
3891	촘촘한 사슬 투구
3892	수놓은 모자
3893	강화된 가죽 모자
3894	사슬리벳 투구
3902	귀족의 지팡이
3914	장인의 배낭
3927	숙성된 고급 체더 치즈
3928	최상급 치유 물약
3931	거미 독송곳니
3935	스모츠의 커틀라스
3936	코바늘뜬 허리띠
3937	코바늘뜬 장화
3938	코바늘뜬 팔보호구
3939	코바늘뜬 망토
3940	코바늘뜬 장갑
3941	코바늘뜬 바지
3942	코바늘뜬 어깨보호구
3943	코바늘뜬 조끼
3944	능직물 허리띠
3945	능직물 장화
3946	능직물 팔보호구
3947	능직물 망토
3948	능직물 장갑
3949	능직물 바지
3950	능직물 어깨보호구
3951	능직물 조끼
3961	두꺼운 가죽 허리띠
3962	두꺼운 가죽 장화
3963	두꺼운 가죽 팔보호구
3964	두꺼운 망토
3965	두꺼운 가죽 장갑
3966	두꺼운 가죽 바지
3967	두꺼운 가죽 어깨보호구
3968	두꺼운 가죽 튜닉
3969	매끄러운 가죽 허리띠
3970	매끄러운 가죽 장화
3971	매끄러운 가죽 팔보호구
3972	매끄러운 망토
3973	매끄러운 가죽 장갑
3974	매끄러운 가죽 바지
3975	매끄러운 가죽 어깨보호구
3976	매끄러운 가죽 갑옷
3985	이니셜이 새겨진 머리띠
3986	넓은 파비스
3987	울퉁불퉁한 타워실드
3989	방어용 타지 방패
3990	문장 버클러
3992	박편 미늘 허리띠
3993	박편 미늘 장화
3994	박편 미늘 팔보호구
3995	박편 미늘 망토
3996	박편 미늘 장갑
3997	박편 미늘 바지
3998	박편 미늘 어깨보호구
3999	박편 미늘 갑옷
4000	격자 사슬 허리띠
4001	격자 사슬 장화
4002	격자 사슬 팔보호구
4003	격자 사슬 망토
4004	격자 사슬 장갑
4005	격자 사슬 바지
4006	격자 사슬 어깨보호구
4017	날카로운 쇼트소드
4018	연마된 클레이모어
4019	단단한 돌도끼
4020	날이 빠진 배틀액스
4021	뭉툭한 철퇴
4022	판판한 마울
4023	고급 뾰족단검
4024	단단한 전투 지팡이
4025	균형 잡힌 장궁
4026	파수병의 머스킷총
4035	은빛매듭 로브
4036	은빛매듭 소매장식
4037	은빛매듭 바지
4038	저녁하늘 로브
4039	저녁하늘 두건
4040	저녁하늘 장갑
4041	서광의 두건
4042	서광의 장갑
4043	서광의 팔보호구
4044	서광의 바지
4045	안개매듭 팔보호구
4046	안개매듭 바지
4047	안개매듭 장화
4048	문장장식 모자
4049	문장장식 팔보호구
4050	문장장식 다리보호구
4051	문장장식 장화
4052	휘장 모자
4054	휘장 다리보호구
4055	휘장 장화
4056	코르텔로의 수수께끼
4057	휘장 흉갑
4058	문양장식 흉갑
4059	문양장식 팔보호구
4060	문양장식 다리보호구
4061	황제의 가죽 팔보호구
4062	황제의 가죽 바지
4063	황제의 가죽 장갑
4064	문장장식 버클러
4065	결투용 방패
4066	휘장 버클러
4067	문양장식 버클러
4068	지휘관의 방패
4069	흑철로 버클러
4070	창기사 문장방패
4071	희미하게 빛나는 쇠사슬 흉갑
4072	희미하게 빛나는 쇠사슬 건틀릿
4073	희미하게 빛나는 쇠사슬 경갑
4074	전투 쇠사슬 갑옷
4075	전투 쇠사슬 건틀릿
4076	전투 쇠사슬 장화
4077	전투 쇠사슬 머리보호구
4078	지휘관의 코이프
4079	지휘관의 다리보호구
4080	흑철로 두건
4082	흑철로 흉갑
4083	흑철로 건틀릿
4084	흑철로 다리보호구
4087	명궁 활
4088	공포 단검
4089	리코셰 나팔총
4090	아야아야 머그잔
4091	미망단도
4092	오색빛깔 바실리스크 비늘
4093	큰 바실리스크 꼬리
4096	굵은 고릴라 털
4097	온전한 고릴라 이빨
4098	조심스럽게 접힌 쪽지
4099	고릴라 털 다발
4100	구겨진 쪽지
4101	뜯어진 쪽지
4102	찢어진 쪽지
4213	흑마법서: 파멸
4232	일반 통가죽
4235	질긴 통가죽
4263	군용 보급 방패
4289	소금
4290	먼지 원형방패
4291	비단 실타래
4292	도안: 녹색 양모 가방
4293	도안: 산악인의 가죽 조끼
4294	도안: 산악인의 허리띠
4296	도안: 암색 가죽 어깨보호구
4297	도안: 야만전사의 장갑
4298	도안: 수호 허리띠
4299	도안: 수호 갑옷
4300	도안: 수호 가죽 팔보호구
4301	도안: 야만전사의 허리띠
4302	녹색 소형 단검
4303	해골 분쇄기
4305	비단 두루마리
4337	굵은 거미줄
4340	회색 염료
4341	황색 염료
4342	자색 염료
4345	도안: 붉은색 양모 장화
4346	도안: 두꺼운 양모 망토
4347	도안: 질긴 양모 어깨보호구
4348	도안: 불사조 장갑
4349	도안: 불사조 바지
4350	도안: 거미줄 슬리퍼
4351	도안: 그림자 두건
4352	도안: 마술사의 장화
4353	도안: 거미줄 허리띠
4354	도안: 진보라색 비단 셔츠
4355	도안: 얼음 망토
4357	천연 화약
4359	구리 나사 한줌
4361	구리관
4364	굵은 화약
4377	강한 화약
4378	강한 다이너마이트
4382	청동 골격
4387	철제 버팀대
4399	나무 개머리판
4400	단단한 개머리판
4402	작은 불꽃주머니
4404	은 접지
4405	조잡한 조준경
4406	일반 조준경
4408	설계도: 기계 다람쥐
4409	설계도: 소형 시포리움 폭약
4410	설계도: 그림자 고글
4411	설계도: 화염 반사장치
4412	설계도: 달빛 라이플
4414	설계도: 휴대용 청동 박격포
4415	설계도: 장인의 단안경
4416	설계도: 고블린 지뢰
4417	설계도: 대형 시포리움 폭약
4419	지능의 두루마리 III
4421	보호의 두루마리 III
4422	체력의 두루마리 III
4424	정신력의 두루마리 III
4425	민첩성의 두루마리 III
4426	힘의 두루마리 III
4428	거미 촉수
4433	물에 젖은 편지
4459	부러진 용뼈
4460	잘려나간 날개갈퀴
4461	랩터 통가죽
4470	장작나무
4471	부싯돌과 불쏘시개
4496	작은 갈색 가방
4497	큰 갈색 자루
4498	갈색 가죽 가방
4499	커다란 갈색 부대
4500	여행자용 배낭
4536	윤기나는 빨간 사과
4537	텔아빔 바나나
4538	줄무늬 덩굴수박
4539	황금빛 사과
4540	질긴 빵
4541	갓 구운 빵
4542	촉촉한 옥수수 빵
4544	멀고어 양념빵
4552	매끄러운 돌조각
4553	들쭉날쭉한 돌조각
4554	반짝반짝 빛나는 돌
4555	두꺼운 비늘 꼬리
4556	얼룩무늬 비늘 조각
4557	불타는 불꽃샘
4558	빈 맥주통
4560	고급 시미터
4561	무두질용 토마호크
4563	경비대 치안봉
4564	못박힌 곤봉
4565	단순한 단검
4566	튼튼한 육척봉
4567	머크 검
4568	그런트 도끼
4569	견고한 망치
4570	자작나무 마울
4571	전투 단검
4575	주술 지팡이
4576	가벼운 활
4577	견고한 산탄총
4580	살쾡이 송곳니
4581	고급 모피 조각
4583	무성한 갈기
4584	큰 늑대 앞발
4585	거미 위턱
4586	매끄러운 랩터 가죽
4587	부족 랩터 깃털
4588	온전한 랩터 해골
4590	구부러진 노란색 부리
4591	독수리 눈
4592	긴주둥이진흙퉁돔 구이
4593	표범메기 구이
4594	돌비늘대구 구이
4599	훈제 햄 스테이크
4600	체리 그로그주
4601	부드러운 바나나 빵
4602	잘여문 달호박
4603	점박이놀래기
4604	숲버섯
4605	붉은반점버섯
4606	곰보버섯
4607	진귀한 동굴이끼
4608	검은알버섯
4609	조리법: 대머리수리 날개 구이
4613	녹슨 블랙박스
4614	미즈라엘의 목걸이
4615	블랙래쉬의 굴레
4633	튼튼한 청동 금고
4634	철제 금고
4636	튼튼한 철제 금고
4637	강철 금고
4638	튼튼한 강철 금고
4639	마법의 해조
4645	헤마투스의 굴레
4655	커다란 조갯살
4656	작은 호박
4660	산책용 장화
4661	광휘의 어깨보호대
4669	전투 사슬 벨트
4672	부족 허리띠
4674	부족 전통 망토
4676	해골 건틀릿
4678	역전용사의 벨트
4680	갈라진 바다의 망토
4681	갈라진 바다의 벨트
4683	역술사의 망토
4684	역술사의 허리띠
4686	야만전사 헝겊 망토
4687	야만전사 헝겊 허리띠
4689	수렵의 망토
4690	수렵의 허리띠
4692	의식의 망토
4693	의식의 가죽 허리띠
4694	빛나는 어깨갑옷
4695	빛나는 망토
4696	라피디스의 술잔
4697	빛나는 벨트
4698	예언자의 어깨보호대
4699	예언자의 허리띠
4700	마법문자 가죽 어깨갑옷
4701	마법문자 망토
4705	아른거리는 미늘 어깨갑옷
4706	아른거리는 미늘 망토
4707	아른거리는 미늘 벨트
4708	광휘의 허리띠
4709	수목의 가죽 어깨보호대
4710	수목의 망토
4711	희미하게 빛나는 망토
4712	희미하게 빛나는 쇠사슬 벨트
4713	은빛매듭 망토
4714	은빛매듭 장식띠
4715	문장장식 망토
4716	전투 망토
4717	전투 쇠사슬 허리띠
4718	저녁하늘 어깨보호대
4719	저녁하늘 망토
4720	저녁하늘 장식띠
4721	휘장 어깨보호대
4722	휘장 망토
4723	험버트의 바지
4724	험버트의 투구
4725	지휘관의 어깨갑옷
4726	지휘관의 망토
4727	지휘관의 벨트
4729	서광의 어깨보호대
4731	문양장식 견장
4732	문양장식 망토
4733	흑철로 어깨갑옷
4734	안개매듭 어깨보호대
4735	안개매듭 망토
4736	안개매듭 장식띠
4737	황제의 가죽 어깨갑옷
4738	황제의 가죽 허리띠
4757	깨진 알껍질
4765	광택나는 브로드소드
4766	예리한 검
4767	구릿빛 장갑
4772	따뜻한 망토
4775	금이 간 부리
4776	목깃털
4777	강철나무 마울
4778	무거운 못박힌 철퇴
4779	무딘 코도 이빨
4780	코도 뿔 조각
4781	속삭임의 조끼
4782	극한의 로브
4784	정기가 사라진 돌
4786	현인의 허리띠
4787	불타는 피치
4788	민첩의 장화
4789	마구간 장화
4790	지옥 망토
4791	마법의 물
4792	정신력의 망토
4793	숲의 망토
4794	늑대 팔보호구
4795	곰의 팔보호구
4796	올빼미 팔보호구
4797	불꽃 망토
4798	두꺼운 룬문자 망토
4799	고풍스런 망토
4800	강철 사슬 바지
4813	작은 가죽 목줄
4814	빛바랜 송곳니
4816	참전용사의 다리보호구
4817	축복받은 클레이모어
4818	집행자의 검
4820	수호 버클러
4821	곰의 버클러
4822	올빼미 방패
4824	얼룩진 도끼
4825	견고한 도끼
4826	약탈자의 도끼
4827	마술사의 허리띠
4828	밤바람 허리띠
4829	몽상가의 허리띠
4830	기병 다리보호구
4831	추적자의 바지
4832	신비의 사롱
4833	명예의 어깨보호구
4835	고급 어깨보호구
4836	화염 저항의 수정구
4837	결의의 힘
4838	힘의 수정구
4847	로트윌의 정령 봉인 족쇄
4851	지저분한 지도
4854	악마의 흔적이 남은 망토
4860	반짝이는 프렌지 비늘
4861	손질된 깃털 튜닉
4865	손상된 모피
4867	부러진 전갈 다리
4872	말라버린 전갈 눈
4873	딱딱하게 마른 따개비
4874	말끔히 발린 생선뼈
4875	끈적끈적한 뼈
4876	피투성이 가죽 장화
4877	돌 화살촉
4878	피투성이의 부러진 활
4879	토끼 시체
4880	부러진 창
4881	낡은 봉투
4882	베네딕트의 열쇠
4903	이글거리는 그림자의 눈
4926	첸의 빈 술통
4949	오크족 손도끼
4951	불평쟁이의 허리띠
4998	생명의 반지
4999	아조라의 의지
5001	원기의 반지
5002	빛나는 녹색 부적
5003	투명한 별빛 목걸이
5007	가시 반지
5009	환각의 고리
5011	창공의 반지
5020	콜카르 노획물 궤짝 열쇠
5042	빨간 리본달린 포장지
5048	파란 리본달린 포장지
5060	도둑 도구
5066	균열 식물
5069	화염 마법봉
5071	그림자 마법봉
5082	얇은 코도 가죽
5099	라코타마니의 발굽
5102	오와탄카의 꼬리가시
5103	워시트 포우니의 깃털
5107	갑판원의 셔츠
5108	검은무쇠단 조끼
5109	가루바위일족 누더기
5110	달라란 마술사의 로브
5113	비밀결사대 표장
5114	부러진 갈퀴발톱
5115	부러진 차골
5116	긴 꼬리 깃털
5118	큰 어금니
5119	고운 말갈퀴
5120	긴 꼬리털
5121	더러운 코도 비늘
5122	두꺼운 코도 털
5123	강철 화살촉
5124	작은 랩터 이빨
5125	전기 비늘
5128	피 묻은 천둥도마뱀 비늘
5133	구멍 난 모래주머니
5135	길쭉한 검은 발톱
5136	찢어진 귀
5137	반짝이는 눈알
5138	여왕 실리시드의 머리
5140	섬광 화약
5173	죽음의 풀
5175	대지의 토템
5176	불의 토템
5177	물의 토템
5178	바람의 토템
5179	이끼로 덮인 심장
5206	늪괴물 뿌리
5207	암흑 마법봉
5208	장작나무 마법봉
5209	어둠 마법봉
5210	불타는 마법봉
5211	어스름 마법봉
5212	이글거리는 마법봉
5213	작열하는 마법봉
5214	땅거미 마법봉
5215	장작 마법봉
5216	움브랄 마법봉
5236	가연 마법봉
5237	정신 마비 독
5238	검은나무 마법봉
5239	검은뼈 마법봉
5254	튼튼한 어깨갑옷
5263	먼지 보푸라기
5266	아데구스의 눈
5268	금이 간 실리시드 껍질
5269	실리시드 수액
5319	두들겨 만든 어깨갑옷
5329	고양이 입상
5332	빛나는 표범 입상
5347	오염의 마법봉
5352	책: 힘의 저편
5369	갉아먹은 뼈다귀
5374	작은 회중시계
5376	깨진 거울
5397	데피아즈단 화약
5428	진귀한 요리책
5430	복잡한 장난감
5439	작은 화살통
5441	작은 탄환 주머니
5442	아루갈의 머리카락
5446	망가진 정령의 족쇄
5447	손상된 정령의 족쇄
5448	부서진 정령의 족쇄
5451	박살난 정령의 족쇄
5466	전갈 독침
5467	코도 고기
5468	부드러운 프렌지 살
5470	천둥도마뱀 꼬리
5471	사슴 고기
5483	조리법: 전갈 별미
5484	조리법: 코도 숯불구이
5485	조리법: 프렌지 휠레
5486	조리법: 타조 스튜
5488	조리법: 바삭바삭한 도마뱀 꼬리
5489	조리법: 사슴 살코기 구이
5498	반짝이는 작은 진주
5500	오색 진주
5503	조갯살
5504	톡 쏘는 조갯살
5505	테로니스의 일지
5506	작은 눈자루
5516	트레샤돈 송곳니
5519	철제 머리장식
5523	작은 조개
5524	큰 조개
5528	조리법: 조개 수프
5529	무덤 티끌
5535	타락의 개요
5536	티탄 신화
5543	도면: 오색 망치
5565	지옥의 돌
5566	부러진 뿔
5567	은색 낚시바늘
5568	매끄러운 조약돌
5569	해초
5571	작은 검은색 주머니
5572	작은 녹색 주머니
5573	녹색 가죽 가방
5574	흰색 가죽 가방
5575	큰 녹색 부대
5576	큰 갈색 부대
5578	도면: 은도금한 청동 흉갑
5601	부화된 알 주머니
5602	끈끈한 거미 그물
5608	생명의 두건
5624	질서의 관
5636	부드러운 깃털
5637	큰 송곳니
5640	조제법: 분노의 물약
5642	조제법: 자유 의지의 물약
5643	조제법: 상급 분노의 물약
5655	적토마 마구
5656	갈색마 마구
5663	붉은 늑대 뿔피리
5665	광포한 늑대 뿔피리
5668	갈색 늑대 뿔피리
5740	붉은 로켓 폭죽
5741	돌조각
5758	미스릴 금고
5759	토륨 금고
5760	이터늄 금고
5767	보라색 로브
5771	도안: 빨간 리넨 가방
5772	도안: 붉은색 양모 자루
5773	도안: 아카나의 로브
5774	도안: 녹색 비단 배낭
5775	도안: 검은색 비단 배낭
5784	끈끈한 멀록 비늘
5785	두꺼운 멀록 비늘
5786	도안: 멀록 비늘 허리띠
5787	도안: 멀록 비늘 흉갑
5788	도안: 두꺼운 멀록비늘 갑옷
5789	도안: 멀록 비늘 팔보호구
5791	헨리그 론브로우의 일지
5792	차를가의 메달
5793	차를가의 심장
5801	가시덩굴 조분석
5824	결의의 서판
5825	트레샬라의 펜던트
5828	마법 저항의 반지 (시험용)
5829	날카로운 부리
5833	인듀리움 광석
5839	일지 페이지
5843	그렌카의 발톱
5844	로크알림의 파편
5860	고대의 유산
5861	언데드 위협의 기원
5864	회색 산양 고삐
5871	큰 발굽
5872	갈색 산양 고삐
5873	흰색 산양 고삐
5874	검은 산양 고삐
5875	푸른 산양 고삐
5876	청엽수 줄기
5877	금이 간 실리시드 등껍질
5879	황혼의 펜던트
5881	켈리스의 머리카락
5943	균열의 팔보호구
5956	대장장이 망치
5967	귀족의 벨트
5972	도안: 고급 가죽 바지
5973	도안: 야만전사의 다리보호구
5974	도안: 수호 망토
5976	길드 휘장
6037	진은 주괴
6039	조리법: 대합 구이
6044	도면: 철제 방패 스파이크
6045	도면: 철제 평형추
6047	도면: 황금 미늘 코이프
6053	조제법: 신성 보호 물약
6054	조제법: 암흑 보호 물약
6055	조제법: 화염 보호 물약
6056	조제법: 냉기 보호 물약
6057	조제법: 자연 보호 물약
6068	조제법: 암흑 오일
6077	마라우돈 열쇠 파편
6149	상급 마나 물약
6172	잃어버린 보급품
6196	노보루의 곤봉
6211	조제법: 오우거 힘의 비약
6212	잠말란의 머리카락
6217	구리마법막대
6256	낚싯대
6260	청색 염료
6261	주황색 염료
6265	영혼의 조각
6270	도안: 파란색 리넨 조끼
6271	도안: 붉은색 리넨 조끼
6272	도안: 파란색 리넨 로브
6274	도안: 파란색 작업복
6275	도안: 상급사제용 로브
6283	우르의 책
6289	긴주둥이진흙퉁돔
6293	말라붙은 박쥐 피
6296	엉겨붙은 박쥐털
6298	피투성이 박쥐 송곳니
6299	병들어 보이는 물고기
6300	껍질 조각
6302	얇은 곤충 날개
6303	줄무늬고등어
6308	표범메기
6315	강철 석궁
6317	호수프렌지
6325	조리법: 비단잉어 구이
6326	조리법: 줄무늬고등어 구이
6328	조리법: 긴주둥이진흙퉁돔 구이
6329	조리법: 호수프렌지 별미
6330	조리법: 표범메기 구이
6337	보병 다리보호구
6341	으스스한 마구간 등불
6342	주문식: 가슴보호구 마법부여 - 최하급 마나
6344	주문식: 손목보호구 마법부여 - 최하급 정신력
6346	주문식: 가슴보호구 마법부여 - 하급 마나
6347	주문식: 손목보호구 마법부여 - 최하급 힘
6348	주문식: 한손 무기 마법부여 - 야수 사냥
6349	주문식: 양손 무기 마법부여 - 하급 지능
6358	기름기 많은 아귀
6359	불지느러미퉁돔
6361	무지개날개다랑어
6362	돌비늘대구
6365	튼튼한 낚싯대
6367	큰 철제 낚싯대
6368	조리법: 무지개날개다랑어 구이
6369	조리법: 돌비늘대구 구이
6375	주문식: 손목보호구 마법부여 - 하급 정신력
6377	주문식: 장화 마법부여 - 최하급 민첩성
6378	예언자의 단망토
6379	마법문자 가죽 허리띠
6380	마법문자 버클러
6381	광휘의 망토
6382	수목의 가죽 허리띠
6383	수목의 버클러
6386	희미하게 빛나는 쇠사슬 다리보호구
6387	희미하게 빛나는 쇠사슬 팔보호구
6388	희미하게 빛나는 쇠사슬 어깨갑옷
6389	희미하게 빛나는 쇠사슬 코이프
6390	도안: 세련된 파란색 셔츠
6391	도안: 세련된 녹색 셔츠
6393	은빛매듭 장갑
6394	은빛매듭 장화
6395	은빛매듭 아미스
6396	문장장식 흉갑
6397	문장장식 장갑
6398	문장장식 허리띠
6399	문장장식 어깨보호구
6400	희미하게 빛나는 방패
6401	도안: 암색 비단 셔츠
6402	전투 쇠사슬 다리보호구
6403	전투 쇠사슬 손목보호대
6404	전투 쇠사슬 어깨갑옷
6405	저녁하늘 바지
6406	저녁하늘 장화
6407	저녁하늘 손목띠
6408	휘장 장갑
6409	휘장 허리띠
6410	휘장 팔보호구
6411	지휘관의 갑옷
6412	지휘관의 장화
6413	지휘관의 팔보호구
6415	서광의 로브
6416	서광의 장화
6417	서광의 망토
6418	서광의 장식띠
6419	문양장식 장갑
6420	문양장식 장화
6421	문양장식 허리띠
6422	문양장식 투구
6423	흑철로 경갑
6424	흑철로 단망토
6425	흑철로 벨트
6426	흑철로 팔보호구
6427	안개매듭 로브
6428	안개매듭 장갑
6429	안개매듭 마술사 모자
6430	황제의 가죽 갑옷
6431	황제의 가죽 장화
6432	황제의 망토
6433	황제의 가죽 투구
6438	무딘 정령 족쇄
6439	깨어진 결속의 족쇄
6444	뱀 혓바닥
6445	부스러진 허물
6454	처방전: 강한 해독제
6457	녹슨 기계 부품
6458	기름으로 범벅된 물고기
6470	돌연변이 비늘
6471	완전한 돌연변이 비늘
6474	도안: 돌연변이 비늘 망토
6475	도안: 돌연변이 비늘 장갑
6506	보병 장화
6507	보병 팔보호구
6508	보병 망토
6509	보병 허리띠
6510	보병 건틀릿
6513	신도 장식띠
6514	신도 망토
6515	신도 장갑
6517	선구자 허리띠
6518	선구자 장화
6519	선구자 팔보호구
6520	선구자 망토
6521	선구자 장갑
6522	돌연변이 물고기
6523	버클달린 멜빵
6524	징박은 가죽 멜빵
6525	그런트 멜빵
6526	전투 멜빵
6529	반짝이는 미끼
6530	큰지렁이
6532	화려한 미끼
6533	액체역학 물고기 유인기
6536	버드나무 조끼
6538	버드나무 로브
6539	버드나무 허리띠
6540	버드나무 바지
6541	버드나무 장갑
6545	병사 갑옷
6546	병사 다리보호구
6547	병사 건틀릿
6548	병사 벨트
6549	병사 망토
6551	병사 장화
6552	음유시인 튜닉
6553	음유시인 바지
6554	음유시인 장갑
6555	음유시인 망토
6557	음유시인 장화
6560	병사 방패
6561	예언자의 솜댄 갑옷
6562	미명 장화
6563	미명 팔보호구
6564	미명 망토
6565	미명 장갑
6566	미명 아미스
6567	미명 갑옷
6568	미명 바지
6569	미명 로브
6570	미명 장식띠
6571	정찰용 버클러
6572	수호자 방패
6573	수호자 장화
6574	수호자 팔보호구
6575	수호자 망토
6576	수호자 벨트
6577	수호자 건틀릿
6578	수호자 다리보호구
6579	수호자 어깨갑옷
6580	수호자 튜닉
6581	정찰용 허리띠
6582	정찰용 장화
6583	정찰용 팔보호구
6584	정찰용 튜닉
6585	정찰용 망토
6586	정찰용 장갑
6587	정찰용 바지
6588	정찰용 어깨갑옷
6590	전투철로 장화
6591	전투철로 손목보호구
6592	전투철로 갑옷
6593	전투철로 망토
6594	전투철로 벨트
6595	전투철로 건틀릿
6596	전투철로 다리보호구
6597	전투철로 어깨갑옷
6598	수도승 버클러
6599	전투철로 방패
6600	수도승 허리띠
6601	수도승 장화
6602	수도승 팔보호구
6603	수도승 튜닉
6604	수도승 단망토
6605	수도승 장갑
6607	수도승 다리보호구
6608	광휘의 갑옷
6609	현인 제복
6610	현인 로브
6611	현자 장식띠
6612	현인 장화
6613	현인 팔보호구
6614	현인 망토
6615	현인 장갑
6616	현인 바지
6617	현인 어깨보호대
6660	줄리의 은장도
6661	조리법: 돌연변이 물고기 별미
6663	조제법: 성장의 비약
6679	갑옷 꼬챙이
6681	가시뿔
6712	연습용 자물쇠
6716	설계도: 초보자용 다이너마이트
6826	반짝이는 비늘
6833	흰색 턱시도 셔츠
6835	검은색 턱시도 바지
6841	연소 약병
6889	작은 알
6892	조리법: 곰고기 숯불구이
6893	작업장 열쇠
6894	소용돌이의 눈
6895	조던의 대장장이 망치
6914	소랜루크 조각
6915	큰 소랜루크 조각
6947	순간 효과 독
6949	순간 효과 독 II
6950	순간 효과 독 III
6986	붉은 연꽃
6987	물고기 비늘
6994	흰돌참나무 재목
7005	무두질용 손칼
7072	나가 비늘
7073	부러진 송곳니
7074	부러진 발톱
7076	대지의 정수
7082	바람의 정수
7084	도안: 심홍색 비단 어깨보호구
7085	도안: 감청색 어깨보호구
7086	도안: 대지의 비단 허리띠
7087	도안: 심홍색 비단 망토
7088	도안: 심홍색 비단 로브
7089	도안: 감청색 비단 망토
7090	도안: 녹색 비단 갑옷
7091	도안: 신앙의 장갑
7092	도안: 암흑의 장갑
7094	유목 가지
7095	나무괴물 장화
7096	너덜너덜한 깃털
7097	새다리 고기
7098	조각난 어금니
7099	부러진 집게발
7100	끈끈한 영액
7101	벌레 눈알
7109	선구자 버클러
7110	은빛매듭 갑옷
7111	저녁하늘 갑옷
7112	서광의 갑옷
7113	안개매듭 갑옷
7114	도안: 감청색 비단 장갑
7146	붉은십자군 열쇠
7191	신관 배선
7274	마력의 의식
7288	도안: 튼튼한 가죽 바지
7289	도안: 새끼 검은용 망토
7290	도안: 새끼 붉은용 장갑
7292	채워진 속박의 상자
7296	꺼진 횃불
7307	왕구더기
7330	첩보원 버클러
7331	결사단 방패
7332	제왕 갑옷
7337	왕 다이아몬드 반지
7338	무드 반지
7339	작은 다이아몬드 반지
7340	다이아몬드 반지
7341	큐빅 지르코니아 반지
7342	피페니 은반지
7350	신도 팔보호구
7351	신도 장화
7353	장로 솜갑옷
7354	장로 장화
7355	장로 팔보호구
7356	장로 망토
7357	장로 모자
7360	도안: 암색 가죽 장갑
7361	도안: 약초채집가 장갑
7362	도안: 대지의 가죽 어깨보호구
7363	도안: 좀도둑 장갑
7364	도안: 두꺼운 대지의 장갑
7365	노암 톱니구동장치
7366	장로 장갑
7367	장로 어깨보호대
7368	장로 바지
7369	장로 로브
7370	장로 장식띠
7371	두꺼운 가죽 화살통
7389	투자개발회사 장부
7406	첩보원 장식끈
7407	첩보원 갑옷
7408	첩보원 어깨보호구
7409	첩보원 장화
7410	첩보원 팔보호구
7411	첩보원 망토
7412	첩보원 장갑
7413	첩보원 모자
7414	첩보원 바지
7415	수도승 어깨갑옷
7416	결사단 팔보호구
7417	결사단 장화
7418	결사단 흉갑
7419	결사단 망토
7420	결사단 머리보호구
7421	결사단 건틀릿
7422	결사단 벨트
7423	결사단 다리보호구
7424	결사단 어깨갑옷
7429	황혼 갑옷
7430	황혼 로브
7431	황혼 바지
7432	황혼 두건
7433	황혼 장갑
7434	황혼 장화
7435	황혼 어깨보호대
7436	황혼 단망토
7437	황혼 소매장식
7438	황혼 허리띠
7439	파수꾼 흉갑
7440	파수꾼 바지
7441	파수꾼 모자
7443	파수꾼 장갑
7444	파수꾼 장화
7445	파수꾼 어깨보호구
7446	파수꾼 망토
7447	파수꾼 팔보호구
7448	파수꾼 벨트
7449	도안: 거무스름한 가죽 다리보호구
7450	도안: 새끼 녹색용 갑옷
7451	도안: 새끼 녹색용 팔보호구
7452	도안: 거무스름한 장화
7453	도안: 신속의 장화
7454	기사 흉갑
7455	기사 다리보호대
7456	기사 머리보호구
7457	기사 건틀릿
7458	기사 장화
7459	기사 어깨갑옷
7460	기사 망토
7461	기사 팔보호구
7462	기사 벨트
7463	파수꾼 버클러
7465	기사 문장방패
7468	제왕 로브
7469	제왕 다리보호구
7470	제왕 마술사 모자
7471	제왕 장갑
7472	제왕 장화
7473	제왕 어깨보호대
7474	제왕 망토
7475	제왕 소매장식
7476	제왕 장식띠
7477	순찰자 튜닉
7478	순찰자 다리보호구
7479	순찰자 투구
7480	순찰자 장갑
7481	순찰자 장화
7482	순찰자 어깨보호구
7483	순찰자 망토
7484	순찰자 손목보호구
7485	순찰자 장식끈
7486	대장 흉갑
7487	대장 다리보호구
7488	대장 머리장식
7489	대장 건틀릿
7490	대장 장화
7491	대장 어깨갑옷
7492	대장 망토
7493	대장 팔보호구
7494	대장 허리보호대
7495	대장 버클러
7496	전투 판금 방패
7517	명주 튜닉
7518	명주 로브
7519	명주 바지
7520	명주 투구
7521	명주 장갑
7522	명주 장화
7523	명주 어깨보호구
7524	명주 단망토
7525	명주 팔보호구
7526	명주 허리띠
7527	밀사 흉갑
7528	밀사 다리보호구
7529	밀사 투구
7530	밀사 장갑
7531	밀사 장화
7532	밀사 어깨갑옷
7533	밀사 망토
7534	밀사 팔보호구
7535	밀사 허리띠
7536	용사 철벽방패
7537	고딕 방패
7538	용사 갑옷
7539	용사 다리보호구
7540	용사 투구
7541	용사 건틀릿
7542	용사 경갑
7543	용사 어깨갑옷
7544	용사 단망토
7545	용사 팔보호구
7546	용사 벨트
7552	매의 고리
7553	일각수의 고리
7554	버드나무 가지
7555	제왕 마법막대
7556	황혼 수정구
7557	명주 마법막대
7558	미명 마법봉
7560	설계도: 노움의 만능 원격조종기
7561	설계도: 고블린 점퍼 케이블
7608	예언자의 고급 술잔
7609	장로 호박석 마법봉
7610	서광의 구슬
7611	안개매듭 지팡이
7613	도안: 녹색 가죽 갑옷
7669	부서진 목걸이의 루비
7670	부서진 목걸이의 사파이어
7671	부서진 목걸이의 토파즈
7672	부서진 목걸이의 마력원천
7734	도깨비 가방
7740	그니키브 메달
7741	티솔의 자루
7742	설계도: 노움 은폐 장치
7806	막대 사탕
7807	캔디바
7808	초콜릿
7909	남옥
7911	진은 광석
7912	견고한 암석
7971	검은 진주
7975	도면: 견고한 미스릴 바지
7976	도면: 미스릴 방패 스파이크
7989	도면: 미스릴 박차
7990	도면: 견고한 미스릴 투구
7991	도면: 미스릴 미늘 어깨보호구
7992	도면: 화려한 푸른 도끼
7993	도면: 눈부신 미스릴 레이피어
7995	도면: 미스릴 미늘 팔보호구
7997	붉은 데피아즈단 복면
8006	어슷단검
8026	가레트가의 보물
8027	크롬 스타우트암의 보물
8028	도면: 룬문자 미스릴 해머
8029	도면: 날카로운 미스릴 검
8030	도면: 흑단 비수
8053	흑요석 마력원천
8079	창조된 결정수
8080	얇은 판금 흉갑
8081	얇은 판금 허리띠
8082	얇은 판금 장화
8083	얇은 판금 팔보호구
8084	얇은 판금 장갑
8085	얇은 판금 바지
8086	얇은 판금 어깨보호구
8088	판금 허리띠
8089	판금 장화
8090	판금 팔보호구
8091	판금 장갑
8092	판금 투구
8093	판금 다리보호구
8094	판금 갑옷
8107	겨울잠 장화
8108	겨울잠 팔보호구
8109	겨울잠 망토
8110	겨울잠 장갑
8111	겨울잠 어깨보호대
8112	겨울잠 바지
8113	겨울잠 로브
8114	겨울잠 장식띠
8115	겨울잠 두건
8116	문장 허리띠
8117	문장 장화
8119	문장 흉갑
8120	문장 망토
8121	문장 장갑
8122	문장 투구
8123	문장 다리보호구
8124	문장 어깨갑옷
8125	미르미돈 팔보호구
8126	미르미돈 흉갑
8127	미르미돈 단망토
8128	미르미돈 건틀릿
8130	미르미돈 경갑
8131	미르미돈 투구
8132	미르미돈 다리보호구
8133	미르미돈 어깨갑옷
8134	미르미돈 파수방패
8135	흑암철 방패
8137	흑암철 팔보호구
8138	흑암철 흉갑
8139	흑암철 건틀릿
8140	흑암철 벨트
8141	흑암철 경갑
8142	흑암철 투구
8143	흑암철 다리보호구
8144	흑암철 어깨갑옷
8146	뾰족한 발톱
8151	모조 물약
8156	창기사 손목보호구
8157	창기사 흉갑
8158	창기사 건틀릿
8159	창기사 벨트
8160	창기사 경갑
8161	창기사 면갑
8162	창기사 다리보호구
8163	창기사 어깨갑옷
8167	거북 등딱지
8168	새까만 깃털
8169	두꺼운 통가죽
8180	수렵의 활
8181	수렵의 라이플
8182	산탄 라이플
8183	백발백중 활
8184	점화의 마법봉
8186	불행의 마법봉
8188	고폭 산탄총
8190	한조검
8194	고블린 호두까개
8196	흑단 시미터
8199	전장 파괴자
8245	붉은황실 튜닉
8246	붉은황실 장화
8247	붉은황실 팔보호구
8248	붉은황실 망토
8249	붉은황실 장갑
8250	붉은황실 어깨보호대
8251	붉은황실 바지
8252	붉은황실 로브
8253	붉은황실 장식띠
8254	붉은황실 화관
8255	뱀비늘 벨트
8256	뱀비늘 장화
8257	뱀비늘 팔보호구
8258	뱀비늘 갑옷
8259	뱀비늘 망토
8260	뱀비늘 장갑
8261	뱀비늘 투구
8263	뱀비늘 어깨갑옷
8264	흑단고리 손목보호구
8265	흑단고리 갑옷
8266	흑단고리 망토
8267	흑단고리 건틀릿
8268	흑단고리 벨트
8269	흑단고리 장화
8270	흑단고리 투구
8271	흑단고리 다리보호구
8272	흑단고리 어깨보호구
8273	용기의 판금 손목보호구
8274	용기의 판금 흉갑
8275	흑단고리 버클러
8276	용기의 판금 건틀릿
8277	용기의 판금 벨트
8278	용기의 판금 경갑
8279	용기의 판금 투구
8280	용기의 판금 다리보호구
8281	용기의 판금 어깨갑옷
8282	용기의 방패
8284	비전 장화
8285	비전 손목띠
8286	비전 망토
8287	비전 장갑
8288	비전 어깨보호대
8289	비전 다리보호구
8291	비전 장식띠
8292	비전 모자
8293	여행자 허리띠
8294	여행자 장화
8295	여행자 팔보호구
8297	여행자 망토
8298	여행자 장갑
8299	여행자 투구
8300	여행자 다리보호구
8301	여행자 어깨갑옷
8302	영웅의 팔보호구
8304	영웅의 단망토
8305	영웅의 건틀릿
8306	영웅의 허리띠
8307	영웅의 장화
8308	영웅의 머리끈
8310	영웅의 어깨갑옷
8312	무쇠 판금 흉갑
8314	무쇠 판금 건틀릿
8317	무쇠 판금 투구
8318	무쇠 판금 다리보호구
8319	무쇠 판금 어깨갑옷
8320	무쇠 방패
8343	큰 비단 실타래
8364	미스릴송어 구이
8385	도안: 거북 껍질 장갑
8386	도안: 부두교 로브
8387	도안: 부두교 가면
8389	도안: 부두교 바지
8390	도안: 부두교 망토
8395	도안: 단단한 전갈 흉갑
8397	도안: 단단한 전갈 팔보호구
8398	도안: 단단한 전갈 장갑
8399	도안: 단단한 전갈 장화
8400	도안: 단단한 전갈 어깨보호구
8401	도안: 단단한 전갈 다리보호구
8402	도안: 단단한 전갈 투구
8409	도안: 밤하늘 어깨보호구
8425	새똥
8426	헝클어진 큰 깃털
8427	더러운 쥐 시체
8444	사형집행인의 열쇠
8485	검은고양이 가방
8486	주황얼룩고양이 가방
8487	주황띠고양이 가방
8488	은빛띠고양이 가방
8489	하얀집고양이 가방
8490	샴고양이 가방
8491	검은얼룩고양이 가방
8492	초록금강앵무 새장
8495	긴날개앵무 새장
8496	왕관앵무 새장
8497	눈덧신토끼 상자
8500	큰뿔부엉이
8501	솔부엉이
8508	큰 지느러미
8529	노겐포저의 비약
8548	자동 탐사막대
8563	빨간 기계타조 조종기
8583	해골마 뿔피리
8588	녹색 랩터 호루라기
8589	Old 상아색 랩터 호루라기
8590	Old 검은색 랩터 호루라기
8591	청록색 랩터 호루라기
8592	보라색 랩터 호루라기
8595	푸른 기계타조 조종기
8623	OOX-17/TN 조난 탐지기
8624	붉은 불꽃봉
8625	백색 불꽃봉
8626	푸른 불꽃봉
8627	흑호 고삐
8629	줄무늬흑호 고삐
8630	뱅갈호랑이 고삐
8631	줄무늬빙호 고삐
8632	점박이빙호 고삐
8633	표범 고삐
8704	OOX-09/HL 조난 탐지기
8705	OOX-22/FE 조난 탐지기
8707	가즈릴라의 전기 비늘
8746	주름잡힌 두건
8747	딱딱한 가죽 투구
8748	이중 쇠사슬 코이프
8749	코바늘뜬 모자
8750	두꺼운 가죽 모자
8752	박편 미늘 머리장식
8753	매끄러운 가죽 투구
8754	뜨개질한 모자
8755	얇은 판금 투구
8766	아침 이슬
8838	태양풀
8839	실명초
8845	유령버섯
8923	괴로움의 정수
8924	타락의 가루
8925	수정 약병
8926	순간 효과 독 IV
8927	순간 효과 독 V
8928	순간 효과 독 VI
8948	말린 왕버섯
8950	맛있는 체리 파이
8952	메추라기 구이
8953	열대과일 튀김
8957	가시지느러미넙치 구이
8959	가시지느러미넙치
8984	맹독 III
8985	맹독 IV
9060	세공된 미스릴 실린더
9153	장치 설계도
9186	정신 마비 독 III
9214	흑마법서: 지옥불
9234	심연의 티아라
9238	온전한 왕쇠똥구리 껍질
9241	신성한 나무망치
9242	고대 서판
9243	주름진 심장
9255	라하사의 정수
9256	임벨의 정수
9257	삼하의 정수
9258	발탄의 정수
9260	독한 럼주
9262	검은 황산
9275	쿠에르고의 열쇠
9278	필수 인공장치
9279	백색 천공 카드
9285	전투 판금 완갑
9286	전투 판금 갑옷
9287	전투 판금 건틀릿
9288	전투 판금 벨트
9289	전투 판금 장화
9290	전투 판금 투구
9291	전투 판금 다리보호구
9292	전투 판금 어깨갑옷
9293	조제법: 마법 저항 물약
9295	조제법: 투명 물약
9297	조제법: 몽상의 비약
9298	조제법: 거인의 비약
9299	텔마플러그의 금고 암호
9300	조제법: 악마 사냥 전문화의 비약
9301	조제법: 암흑 강화의 비약
9302	조제법: 유령 염료
9303	조제법: 연금술사의 돌
9304	조제법: 철을 금으로 변환
9305	조제법: 미스릴을 진은으로 변환
9312	푸른 폭죽
9314	붉은 줄무늬 폭죽
9315	노란 장미 폭죽
9317	적백청 폭죽
9318	붉은 폭죽
9326	꼬질꼬질한 반지
9327	보안 등급 델타 데이터 액세스 카드
9332	닳아해진 붕대
9333	빛바랜 은목걸이
9334	깨진 도자기
9335	부러진 흑요석 곤봉
9336	금씌운 트롤 어금니
9355	고리 귀걸이
9356	나무 목발
9357	앵무새 해골
9358	머리 껍질
9359	워트의 의족
9370	골두니 두루마리
9385	고풍스런 수호검
9395	고대인의 장갑
9399	정밀한 화살
9402	속세의 킬트
9405	골렘의 힘 벨트
9433	잊혀진 족쇄
9434	정기의 의복
9435	그물 뼈건틀릿
9444	첨단로봇 중앙처리장치 덮개
9445	그루비스 앞발
9451	부글거리는 물
9463	골두니 코발트
9471	네크룸의 메달
9523	트롤 경화제
9719	부러진 영웅의 검
9738	코브란의 보석
9739	아나콘드라의 보석
9740	피타스의 보석
9741	서펜티스의 보석
9742	간결한 장식끈
9743	간결한 신발
9744	간결한 손목띠
9745	간결한 단망토
9746	간결한 장갑
9750	집시 장식띠
9751	집시 발토시
9752	집시 손목띠
9754	집시 망토
9755	집시 장갑
9758	생도 허리띠
9759	생도 장화
9760	생도 팔보호구
9761	생도 망토
9762	생도 건틀릿
9766	초록매듭 장식띠
9767	초록매듭 장화
9772	초록매듭 다리보호구
9775	산적 허리띠
9776	산적 장화
9777	산적 팔보호구
9778	산적 버클러
9779	산적 망토
9780	산적 장갑
9781	산적 바지
9782	산적 웃옷
9783	공격대 흉갑
9784	공격대 장화
9785	공격대 팔보호구
9786	공격대 망토
9787	공격대 건틀릿
9788	공격대 허리띠
9789	공격대 다리보호대
9790	공격대 방패
9791	담쟁이덩굴 튜닉
9792	담쟁이덩굴 장화
9793	담쟁이덩굴 팔찌
9794	담쟁이덩굴 망토
9795	담쟁이덩굴 장갑
9796	담쟁이덩굴 어깨보호대
9797	담쟁이덩굴 바지
9798	담쟁이덩굴 로브
9799	담쟁이덩굴 장식띠
9800	담쟁이덩굴 보주
9801	최고급 허리띠
9802	최고급 장화
9803	최고급 팔보호구
9804	최고급 버클러
9805	최고급 망토
9806	최고급 장갑
9807	최고급 어깨보호구
9808	최고급 다리보호구
9809	최고급 튜닉
9810	강화 장화
9811	강화 팔보호구
9812	강화 망토
9813	강화 건틀릿
9814	강화 허리띠
9815	강화 다리보호구
9816	강화 방패
9817	강화 어깨갑옷
9818	강화 사슬 갑옷
9819	내구력 튜닉
9820	내구력 장화
9821	내구력 팔보호구
9822	내구력 단망토
9823	내구력 장갑
9824	내구력 어깨보호구
9825	내구력 바지
9826	내구력 로브
9827	비늘가죽 허리띠
9828	비늘가죽 장화
9829	비늘가죽 팔보호구
9830	비늘 방패
9831	비늘 망토
9832	비늘가죽 장갑
9833	비늘가죽 다리보호구
9834	비늘가죽 어깨보호구
9835	비늘가죽 튜닉
9836	띠매듭 갑옷
9837	띠매듭 팔보호구
9838	띠매듭 망토
9839	띠매듭 건틀릿
9840	띠매듭 벨트
9841	띠매듭 다리보호구
9842	띠매듭 어깨갑옷
9843	띠매듭 방패
9844	요술사 조끼
9845	요술사 신발
9846	요술사 팔보호구
9847	요술사 망토
9848	요술사 장갑
9849	요술사 두건
9850	요술사 어깨보호대
9851	요술사 반바지
9852	요술사 로브
9853	요술사 허리띠
9854	궁수 웃옷
9855	궁수 허리띠
9856	궁수 장화
9857	궁수 팔보호구
9858	궁수 버클러
9859	궁수 모자
9860	궁수 망토
9861	궁수 장갑
9862	궁수 바지
9863	궁수 어깨보호구
9864	변절자 장화
9865	변절자 팔보호구
9866	변절자 흉갑
9867	변절자 망토
9868	변절자 건틀릿
9869	변절자 허리띠
9870	변절자 머리장식
9871	변절자 다리보호구
9872	변절자 어깨갑옷
9873	변절자 방패
9874	마술사 튜닉
9875	마술사 장식띠
9876	마술사 덧신
9877	마술사 망토
9878	마술사 모자
9879	마술사 팔찌
9880	마술사 장갑
9881	마술사 어깨보호대
9882	마술사 구슬
9883	마술사 바지
9884	마술사 로브
9885	사냥개지기 장화
9886	사냥개지기 손목띠
9887	사냥개지기 갑옷
9889	사냥개지기 모자
9890	사냥개지기 단망토
9891	사냥개지기 허리띠
9892	사냥개지기 장갑
9893	사냥개지기 다리보호구
9894	사냥개지기 어깨보호구
9895	쇠미늘 장화
9896	쇠미늘 팔보호구
9897	쇠미늘 흉갑
9898	쇠미늘 망토
9899	쇠미늘 방패
9900	쇠미늘 건틀릿
9901	쇠미늘 허리띠
9902	쇠미늘 투구
9903	쇠미늘 다리보호구
9904	쇠미늘 어깨갑옷
9905	왕실 블라우스
9906	왕실 장식띠
9907	왕실 장화
9908	왕실 단망토
9909	왕실 손목띠
9910	왕실 장갑
9911	왕실 바지
9912	왕실 아미스
9913	왕실 제복
9914	왕실 홀
9915	왕실 머리띠
9916	추적자 허리띠
9917	추적자 장화
9918	여단 파수방패
9919	추적자 망토
9920	추적자 장갑
9921	추적자 머리띠
9922	추적자 다리보호구
9923	추적자 어깨보호구
9924	추적자 튜닉
9925	추적자 손목보호구
9926	여단 장화
9927	여단 팔보호구
9928	여단 흉갑
9929	여단 망토
9930	여단 건틀릿
9931	여단 벨트
9932	여단 머리장식
9933	여단 다리보호구
9934	여단 어깨갑옷
9935	새김무늬 판금 방패
9936	배반자 장화
9937	배반자 손목띠
9938	배반자 망토
9939	배반자 장갑
9940	배반자 두건
9941	배반자 어깨보호대
9942	배반자 바지
9943	배반자 로브
9944	배반자 수정
9945	배반자 장식띠
9946	배반자 튜닉
9947	족장 허리띠
9948	족장 장화
9949	족장 팔보호구
9950	족장 흉갑
9951	족장 망토
9952	족장 장갑
9953	족장 머리장식
9954	족장 다리보호구
9955	족장 어깨보호구
9956	전투사 팔보호구
9957	전투사 흉갑
9958	전투사 버클러
9959	전투사 망토
9960	전투사 건틀릿
9961	전투사 허리띠
9962	전투사 경갑
9963	전투사 머리장식
9964	전투사 다리보호구
9965	전투사 어깨갑옷
9966	새김무늬 판금 갑옷
9967	새김무늬 판금 건틀릿
9968	새김무늬 판금 벨트
9969	새김무늬 판금 투구
9970	새김무늬 판금 다리보호구
9971	새김무늬 판금 어깨갑옷
9972	새김무늬 판금 팔보호구
9973	새김무늬 판금 장화
9974	대군주 방패
10000	마르골의 뿔
10058	황혼매듭 장화
10059	황혼매듭 팔보호구
10060	황혼매듭 단망토
10061	황혼매듭 터번
10062	황혼매듭 장갑
10063	황혼매듭 아미스
10064	황혼매듭 바지
10066	황혼매듭 장식띠
10067	정의 허리보호대
10068	정의 장화
10069	정의 팔보호구
10070	정의 갑옷
10071	정의 망토
10072	정의 장갑
10073	정의 투구
10074	정의 다리보호구
10075	정의 어깨갑옷
10076	군주 손목보호대
10077	군주 흉갑
10078	군주 문장방패
10079	군주 단망토
10080	군주 건틀릿
10081	군주 벨트
10082	군주 장화
10083	군주 왕관
10084	군주 다리보호대
10085	군주 어깨갑옷
10086	고딕 판금 갑옷
10087	고딕 판금 건틀릿
10088	고딕 판금 벨트
10089	고딕 판금 발덮개
10090	고딕 판금 투구
10091	고딕 판금 다리보호구
10092	고딕 판금 어깨갑옷
10093	망령 방패
10094	고딕 판금 완갑
10095	평의원 장화
10096	평의원 소매장식
10097	평의원 머리장식
10098	평의원 망토
10099	평의원 장갑
10100	평의원 어깨보호구
10101	평의원 바지
10102	평의원 로브
10103	평의원 장식띠
10104	평의원 튜닉
10105	방랑자 갑옷
10106	방랑자 장화
10107	방랑자 팔보호구
10108	방랑자 망토
10109	방랑자 허리띠
10110	방랑자 장갑
10111	방랑자 모자
10112	방랑자 다리보호구
10113	방랑자 어깨보호구
10118	장식 흉갑
10119	장식 경갑
10120	장식 망토
10121	장식 건틀릿
10122	장식 벨트
10123	장식 머리장식
10124	장식 다리보호대
10125	장식 어깨갑옷
10126	장식 팔보호구
10127	망령 팔보호구
10129	망령 건틀릿
10130	망령 벨트
10131	망령 장화
10132	망령 투구
10134	망령 어깨보호구
10136	대의원 팔보호구
10137	대의원 장화
10138	대의원 망토
10140	대의원 장갑
10144	대의원 장식띠
10145	용맹 벨트
10146	용맹 장화
10147	용맹 팔보호구
10148	용맹 망토
10149	용맹 건틀릿
10154	머큐리 벨트
10155	머큐리 경갑
10156	머큐리 팔보호구
10159	머큐리 망토
10161	머큐리 건틀릿
10164	성기사단 흉갑
10167	성기사단 장화
10168	성기사단 왕관
10169	성기사단 다리갑옷
10170	성기사단 어깨갑옷
10171	성기사단 팔보호구
10172	신비 어깨보호대
10173	신비 팔보호구
10174	신비 단망토
10175	신비 머리보호구
10176	신비 장갑
10177	신비 다리보호구
10178	신비 로브
10179	신비 장화
10180	신비 허리띠
10181	신비 갑옷
10182	칼잡이 흉갑
10183	칼잡이 장화
10184	칼잡이 팔보호구
10185	칼잡이 단망토
10186	칼잡이 장갑
10187	칼잡이 안대
10188	칼잡이 다리보호구
10190	칼잡이 허리띠
10191	십자군 손목보호대
10192	십자군 장화
10193	십자군 갑옷
10194	십자군 망토
10195	십자군 방패
10196	십자군 건틀릿
10198	십자군 투구
10201	대군주 경갑
10202	대군주 완갑
10203	대군주 흉갑
10204	강철비늘 방패
10205	대군주 건틀릿
10206	대군주 벨트
10207	대군주 관
10208	대군주 다리갑옷
10209	대군주 어깨갑옷
10210	우아한 어깨보호대
10211	우아한 장화
10212	우아한 망토
10213	우아한 팔보호구
10214	우아한 장갑
10216	우아한 허리띠
10217	우아한 다리보호구
10219	우아한 머리장식
10221	밤그늘 벨트
10222	밤그늘 장화
10223	밤그늘 손목보호대
10224	밤그늘 망토
10225	밤그늘 장갑
10226	밤그늘 투구
10228	밤그늘 어깨갑옷
10229	의장 팔보호구
10230	의장 흉갑
10231	의장 단망토
10232	의장 건틀릿
10233	의장 벨트
10234	의장 장화
10235	의장 투구
10236	의장 다리보호구
10237	의장 어깨갑옷
10238	강철비늘 장화
10239	강철비늘 완갑
10240	강철비늘 흉갑
10241	강철비늘 투구
10242	강철비늘 건틀릿
10249	지배자 망토
10250	지배자 모자
10256	모험가 팔보호구
10258	모험가 단망토
10267	명인 단망토
10273	명인 다리갑옷
10275	에메랄드 흉갑
10276	에메랄드 발덮개
10277	에메랄드 건틀릿
10278	에메랄드 벨트
10279	에메랄드 투구
10280	에메랄드 다리갑옷
10281	에메랄드 어깨갑옷
10282	에메랄드 완갑
10285	그늘 거미줄
10286	야생의 싹
10288	현인 머리장식
10289	내구력 모자
10290	분홍색 염료
10300	도안: 붉은 마법매듭 조끼
10301	도안: 하얀 산적 복면
10302	도안: 붉은 마법매듭 바지
10305	보호의 두루마리 IV
10306	정신력의 두루마리 IV
10307	체력의 두루마리 IV
10308	지능의 두루마리 IV
10309	민첩성의 두루마리 IV
10310	힘의 두루마리 IV
10311	도안: 주황색 무도복
10312	도안: 붉은 마법매듭 장갑
10314	도안: 연보라색 마법매듭 셔츠
10315	도안: 붉은 마법매듭 어깨보호구
10316	도안: 붉은색 킬트
10317	도안: 분홍색 마법매듭 셔츠
10318	도안: 함장 모자
10320	도안: 붉은 마법매듭 머리띠
10321	도안: 턱시도 셔츠
10323	도안: 턱시도 바지
10325	도안: 하얀 웨딩드레스
10326	도안: 턱시도 재킷
10329	붉은십자군 허리띠
10331	붉은십자군 건틀릿
10333	붉은십자군 손목보호구
10360	검은왕뱀
10361	갈색나무뱀
10362	장식 방패
10363	의장 철벽방패
10364	성기사단 방패
10365	에메랄드 방패
10369	마력 깃든 판금 건틀릿
10370	마력 깃든 판금 벨트
10371	마력 깃든 판금 경갑
10372	마력 깃든 판금 투구
10373	마력 깃든 판금 다리보호구
10374	마력 깃든 판금 어깨갑옷
10375	마력 깃든 판금 완갑
10376	지휘관 장화
10377	지휘관 완갑
10379	지휘관 투구
10380	지휘관 건틀릿
10381	지휘관 벨트
10382	지휘관 다리보호구
10383	지휘관 어깨갑옷
10387	히페리온 벨트
10391	히페리온 완갑
10392	붉은뱀
10393	바퀴벌레
10394	땅다람쥐 호루라기
10400	검은 데피아즈단 다리보호구
10401	검은 데피아즈단 장갑
10402	검은 데피아즈단 장화
10404	내구력 허리띠
10405	산적 어깨보호구
10406	비늘가죽 머리끈
10407	공격대 어깨보호대
10408	띠매듭 투구
10409	띠매듭 장화
10413	송곳니의 장갑
10420	혹한의 해골
10424	도면: 은도금한 청동 다리보호구
10441	빛나는 조각
10447	검은 라소릭의 머리카락
10454	에라니쿠스의 정수
10460	학카르의 피
10505	조밀한 화약
10555	저항력 시험용 아이템
10601	설계도: 초롱초롱 고글
10602	설계도: 초정밀 조준경
10603	설계도: 고양이눈 고글
10604	설계도: 미스릴 중구경 라이플
10605	설계도: 초강력 화력 고글
10606	설계도: 낙하산 망토
10607	설계도: 잠수용 헬멧
10608	설계도: 저격용 조준경
10609	설계도: 소형 미스릴 기계용
10620	토륨 광석
10621	룬문자 두루마리
10647	기술자의 잉크
10648	빈 양피지
10660	첫번째 모쉬아루 서판
10661	두번째 모쉬아루 서판
10663	학카르의 정수
10664	학자 림토리에게 보내는 쪽지
10684	거대한 낙하산
10728	도안: 검은색 모험가 셔츠
10801	갈퀴비늘 장화
10802	날개장막 망토
10858	도면: 튼튼한 철제 마울
10918	상처 감염 독
10920	상처 감염 독 II
10921	상처 감염 독 III
10922	상처 감염 독 IV
10938	하급 마법의 정수
10940	이상한 가루
10999	무쇠지옥
11020	늘푸른 주머니
11022	탈렌드리스 씨앗 꾸러미
11023	안코나닭
11026	청개구리 상자
11027	뿔개구리 상자
11038	주문식: 양손 무기 마법부여 - 하급 정신력
11039	주문식: 망토 마법부여 - 최하급 민첩성
11078	유물 금고 열쇠
11081	주문식: 방패 마법부여 - 하급 보호
11098	주문식: 망토 마법부여 - 하급 암흑 저항
11101	주문식: 손목보호구 마법부여 - 하급 힘
11108	빛 바랜 사진
11110	달걀
11116	구겨진 일지
11126	쿠르니야의 서판
11140	석실 감옥 열쇠
11141	미끼
11150	주문식: 장갑 마법부여 - 채광
11151	주문식: 장갑 마법부여 - 약초 채집
11152	주문식: 장갑 마법부여 - 낚시
11163	주문식: 손목보호구 마법부여 - 하급 회피
11164	주문식: 무기 마법부여 - 하급 야수 사냥
11165	주문식: 무기 마법부여 - 하급 정령 사냥
11166	주문식: 장갑 마법부여 - 무두질
11167	주문식: 장화 마법부여 - 하급 정신력
11168	주문식: 방패 마법부여 - 하급 방어
11197	암흑의 문지기 열쇠
11202	주문식: 방패 마법부여 - 체력
11203	주문식: 장갑 마법부여 - 채광 숙련
11204	주문식: 손목보호구 마법부여 - 상급 정신력
11205	주문식: 장갑 마법부여 - 약초 채집 숙련
11206	주문식: 망토 마법부여 - 하급 민첩성
11207	주문식: 무기 마법부여 - 불타는 무기
11208	주문식: 무기 마법부여 - 악마 사냥
11223	주문식: 손목보호구 마법부여 - 회피
11224	주문식: 방패 마법부여 - 냉기 저항
11225	주문식: 손목보호구 마법부여 - 상급 체력
11226	주문식: 장갑 마법부여 - 숙련된 조련술
11227	크롬자르의 깃발 조각
11268	아젤마크의 머리카락
11269	온전한 원소핵
11284	정밀 금속탄
11285	톱니 화살
11291	별나무
11302	우서의 힘
11303	고급 단궁
11304	고급 장궁
11305	유연한 단궁
11306	튼튼한 곡궁
11307	억센 장궁
11308	숲의 단궁
11309	산의 정수
11312	잃어버린 썬더브루 제조법
11313	리블리의 머리카락
11318	아탈라이 아지랑이
11325	검은무쇠단 에일 맥주잔
11362	일반 화살통
11384	부러진 바실리스크 이빨
11385	바실리스크 비늘
11386	축축한 바실리스크 눈
11387	바실리스크 심장
11388	바실리스크 독액
11389	빛나는 바실리스크 가죽
11390	부러진 박쥐 송곳니
11391	얇은 박쥐 날개
11392	부러진 박쥐 발톱
11393	작은 박쥐 해골
11394	박쥐 심장
11395	박쥐 귀
11402	매끈매끈한 박쥐 모피
11403	큰 박쥐 송곳니
11406	썩어가는 곰 시체
11408	곰 턱뼈
11409	곰 갈비뼈
11410	날카로운 곰 발톱
11411	커다란 곰 뼈
11414	곰 갈기
11415	나무 열매
11416	가느다란 가슴뼈
11417	깃털 덮인 날개
11418	텅빈 날개뼈
11419	부화되지 않은 알
11420	쓸만한 필기 도구
11444	주정뱅이 선술집 멧돼지
11446	꼬깃꼬깃한 쪽지
11464	윈저의 잃어버린 두번째 단서
11465	윈저의 잃어버린 첫번째 단서
11468	검은무쇠단 벨트주머니
11610	도면: 검은무쇠 분쇄기
11611	도면: 검은무쇠 전투도끼
11612	도면: 검은무쇠 판금 갑옷
11614	도면: 검은무쇠 사슬 갑옷
11615	도면: 검은무쇠 어깨보호구
11630	암석 탄환
11668	사바릭의 플룻
11751	불타는 정수
11752	고통받는 자의 검은피
11753	카잘의 눈
11808	화염의 관
11813	주문식: 연기나는 산의 정수
11818	검댕가루 화장실 열쇠
11840	전문건축가의 셔츠
11885	어둠괴철로단 횃불
11937	가득한 동전 자루
11938	보석 주머니
11939	빛나는 팔찌
11940	번쩍이는 목걸이
11941	위조 문서
11942	법률 문서
11943	탄돌 교각 증서
11944	검은무쇠단 약탈품
11945	검은무쇠단 반지
11946	오팔 불꽃 목걸이
11965	수정 반지
11966	작은 동전 자루
11967	지르콘 띠
11968	호박석 고리
11969	백합 고리
11970	첨정석 반지
11971	자수정 띠
11972	홍옥수 고리
11973	적철광 고리
11974	남옥 반지
11975	황수정 반지
11976	붉은줄마노 반지
11978	석영 고리
11981	흑연 띠
11982	녹빛 띠
11983	크롬 반지
11984	코발트 반지
11985	감청석 반지
11986	탈륨 고리
11987	이리듐 고리
11988	텔루르 띠
11990	셀렌 고리
11991	수은 반지
11993	진흙 반지
11994	산호 띠
11995	상아 띠
11996	현무암 반지
11997	녹옥 고리
11998	흑옥 고리
11999	자철광 고리
12000	절단의 클레버
12001	마노 반지
12002	대리석 고리
12004	흑요석 띠
12006	초원 반지
12007	대평원 반지
12008	사바나 반지
12009	툰드라 반지
12010	연못 반지
12011	수목 고리
12012	습지 반지
12013	사막 반지
12014	북극 반지
12015	늪지 반지
12016	정글 반지
12017	프리즘 띠
12019	감청석 부적
12020	탈륨 목걸이
12022	이리듐 사슬
12023	텔루르 목걸이
12024	바나듐 부적
12025	셀렌 사슬
12026	수은 펜던트
12028	현무암 목걸이
12029	녹옥 부적
12030	흑옥 사슬
12031	자철광 목걸이
12032	마노 목걸이
12035	흑요석 펜던트
12037	연한 살점
12039	툰드라 목걸이
12040	수목 펜던트
12042	습지 사슬
12043	사막 목걸이
12045	늪지 펜던트
12046	정글 목걸이
12047	유령 목걸이
12052	달의 반지
12053	화산암 반지
12054	악마의 띠
12056	천상의 반지
12057	용비늘 띠
12162	도면: 단단한 철제 쇼트소드
12163	도면: 달의 강철 브로드소드
12164	도면: 큰 철제 도끼
12184	랩터 고기
12202	호랑이 고기
12203	붉은 늑대 고기
12204	두꺼운 코도 고기
12205	하얀 거미 고기
12206	연한 게살
12208	연한 늑대 고기
12223	살이 많은 박쥐 날개
12226	조리법: 바삭바삭한 박쥐 날개
12227	조리법: 늑대 살코기 스테이크
12228	조리법: 랩터 숯불구이
12229	조리법: 늑대 양념 갈비
12231	조리법: 밀림 스튜
12232	조리법: 고기말이 별미
12233	조리법: 신비의 스튜
12239	조리법: 용숨결 칠리
12240	조리법: 코도 고기 스튜
12247	두꺼운날 나이프
12248	날카로운 더크
12249	무자비의 도끼
12250	칠흑의 도끼
12251	큰 지팡이
12252	보호의 지팡이
12253	화려한 붉은 망토
12254	기름 먹인 망토
12255	회색 다리보호구
12256	불매듭 다리보호구
12257	단단한 새김눈 허리띠
12261	도면: 이글거리는 황금 단도
12283	새끼용의 정수
12291	합쳐진 수액괴물 견본
12324	벼려진 승천의 인장
12325	원시표범 고삐
12326	갈색퓨마 고삐
12327	황금퓨마 고삐
12335	가시불꽃부족 보석
12336	뾰족바위일족 보석
12337	도끼부대 보석
12345	비쥬의 소지품
12352	파멸의 기념물
12355	부패의 부적
12358	다크스톤 서판
12365	강도 높은 암석
12382	도시로 통하는 열쇠
12462	천둥매의 선물
12470	모래추적자 발목갑옷
12471	사막방랑자의 나뭇가지
12530	첨탑 거미알
12533	날카로운 장창
12534	오모크의 머리 장식
12558	푸른 깃털달린 목걸이
12562	중요한 검은바위 문서
12564	암살 지령
12584	최고사령관의 장검
12586	유충 독주머니
12590	필살의 비수
12607	반짝이는 오색 비늘
12630	렌드 블랙핸드의 머리카락
12654	파멸의 화살
12662	악마의 룬
12682	도면: 토륨 갑옷
12683	도면: 토륨 허리띠
12684	도면: 토륨 팔보호구
12685	도면: 찬란하게 빛나는 허리띠
12689	도면: 찬란하게 빛나는 흉갑
12691	도면: 찔레가시 사슬갑옷
12692	도면: 토륨 방패 스파이크
12693	도면: 토륨 장화
12694	도면: 토륨 투구
12695	도면: 찬란하게 빛나는 장갑
12697	도면: 찬란하게 빛나는 장화
12702	도면: 찬란하게 빛나는 머리장식
12703	도면: 폭풍 건틀릿
12704	도면: 토륨 다리보호구
12706	도면: 룬문자 판금 어깨보호구
12707	도면: 룬문자 판금 장화
12711	도면: 순백의 투구
12712	와로쉬의 모조
12713	도면: 찬란하게 빛나는 다리보호구
12714	도면: 룬문자 판금 투구
12718	도면: 룬문자 흉갑
12719	도면: 룬문자 판금 다리보호구
12734	마력 깃든 붉은 실타래
12735	닳아해진 누더기골렘 조각
12736	프로스트위스퍼의 불변의 영액
12739	달슨의 사물함 열쇠
12740	다섯번째 모쉬아루 서판
12741	여섯번째 모쉬아루 서판
12753	어둠의 허물
12771	빈 화주 시험관
12780	사령관 드라키사스의 명령서
12799	큰 오팔
12803	생명의 정수
12806	벼려지지 않은 룬문자 흉갑
12808	불사의 정수
12809	수호자의 돌
12812	불타지 않은 판금 건틀릿
12819	도면: 화려한 토륨 손도끼
12820	눈사태일족 화주
12823	도면: 거대한 토륨 전투도끼
12827	도면: 평온의 곤봉
12828	도면: 화산 망치
12830	도면: 부패의 검
12833	도면: 티탄의 망치
12835	도면: 파괴의 도끼
12836	도면: 서리수호검
12838	도면: 아케이나이트 도끼
12839	도면: 심장적출 단검
12842	휘갈겨 쓴 일지
12845	신념의 메달
12871	오색 등껍질
12924	의식의 양초
12925	독사 아리카라의 가죽
12958	조제법: 아케이나이트로 변환
12973	붉은십자군 포탄
12974	흑기사
12979	불길막이 망토
12982	은빛고리 장화
12983	라크주르 곤봉
12984	하늘부름 마법봉
12985	방어의 반지
12987	암흑매듭 반바지
12988	별천지 튜닉
12989	가고일의 이빨
12990	서슬푸른 칼날도끼
12992	이글거리는 검
12994	토르비아의 건틀릿
12996	정화의 고리
12997	붉은수염 문장방패
12998	마술사 어깨보호대
12999	비룡날개 손목띠
13002	알리자베스 여왕의 목걸이
13003	알렉산더 대왕의 전투도끼
13004	오스틴의 횃불
13005	에이미의 담요
13007	마법불꽃 망토
13008	바람골짜기 바지
13009	소왕의 가죽 갑옷
13010	꿈결의 다리보호대
13011	은빛결 허리띠
13012	요르겐 팔보호구
13013	장로마법사 어깨보호대
13014	린지의 도끼
13016	절망의 도끼
13017	지옥의 전투도끼
13018	집행자의 클레버
13019	하피발톱 단궁
13020	창공의 활
13021	가시매듭 곡궁
13022	그리핀날개 장궁
13024	비젤의 망치
13025	고목나무 망치
13026	천상의 빛
13027	분쇄의 망치
13029	움브랄 수정
13030	바실리스크의 뼈
13031	안개자락 보주
13032	타락의 검
13033	광신자의 검
13034	강철의 레이피어
13035	불뱀 절단검
13036	암살도
13037	수정가시 쐐기활
13038	돌개바람 석궁
13039	해골쐐기 석궁
13040	심장적출 석궁
13041	수호자의 검
13042	집정관의 검
13043	티탄의 검
13044	악마사냥꾼
13045	점성 망치
13046	블랑챠드의 전투망치
13047	세계수 가지
13048	섬광의 망치
13049	대사제 클레이모어
13051	마녀의 원한
13052	전투사의 검
13053	멸망의 인도자
13054	공포의 사신
13055	분쇄의 창
13056	격노의 작살
13057	붉은피의 창
13058	쿠후의 뾰족창
13059	칠흑의 창
13060	가시 작살
13062	우레나무
13063	별똥별 마법봉
13064	제이나의 점화봉
13065	알리스타즈의 마법봉
13066	고룡잡이 어깨갑옷
13067	히드라 갑옷
13068	흑요석 경갑
13070	사피론의 미늘장화
13071	하쿠의 판금 건틀릿
13072	바위죔쇠 건틀릿
13073	머그솔의 투구
13074	골렘파편 다리보호구
13076	거인사냥꾼 팔보호구
13077	우서의 벨트
13079	토르센의 방패
13081	해골창 방패
13082	산허리 버클러
13084	만화경 목걸이
13085	지평선 목걸이
13086	겨울빙호 고삐
13087	강마루 목걸이
13088	가즈로의 부적
13089	스키비의 목걸이
13091	최고사령관 모리스의 메달
13093	불꽃의 반지
13094	여왕의 반지
13095	맹공의 고리
13096	계승자의 고리
13097	천둥봉우리 반지
13099	흰토끼 모카신
13100	푸렌의 장화
13101	늑대길잡이 신발
13102	카산드라의 은혜
13103	독거미 어깨보호대
13105	수탄의 고리
13106	빛나는 마법 팔찌
13108	호랑이발톱 망토
13109	검은불길 단망토
13110	공포의 늑대 멜빵
13111	반란군 신발
13112	덮개 투구
13114	트롤잡이 다리보호구
13115	양털깎이 어깨보호대
13117	오르곤의 장식띠
13118	사악의 장식띠
13119	마력 깃든 코도 팔보호구
13120	앙금의 팔보호구
13121	새끼용의 날개
13122	검은유령 단망토
13124	라바사우루스 비늘 장화
13125	엘프 사슬 장화
13126	격전의 건틀릿
13127	서리바람 관
13128	빙산 투구
13129	불꽃갈기 다리보호구
13130	바람몰이 다리보호대
13131	소금껍질 어깨보호대
13132	해골 어깨보호구
13134	검투사의 허리띠
13135	귀족의 손목보호대
13136	릴 티미의 딱총
13137	강철매듭 나팔총
13138	침묵의 나팔총
13139	쌍총신 나팔총
13140	붉은 열쇠
13143	용군주의 징표
13144	평온의 허리띠
13145	극악무도의 오우거 허리띠
13146	파열탄 산탄총
13172	샤비의 최고급 담배
13173	비상의 투척용 도끼
13174	역병걸린 살덩어리 견본
13176	스컬지 자료
13180	스트라솔름 성수
13194	펠스톤 농장 가마솥 열쇠
13195	달슨의 눈물 가마솥 열쇠
13196	가론의 흉가 가마솥 열쇠
13197	고통의 흉가 가마솥 열쇠
13199	산사태 손목보호구
13247	병참장교 지그리스의 사물함
13250	발나자르의 혼
13251	남작 리븐데어의 혼
13284	날쌘화살 전투장화
13285	새김눈 도끼
13287	도안: 랩터 가죽 멜빵
13288	도안: 랩터 가죽 허리띠
13308	설계도: 냉기 반사장치
13309	설계도: 정성이 가득 담긴 붐스틱
13310	설계도: 정밀한 조준경
13311	설계도: 소형 기계용
13321	녹색 기계타조 조종기
13322	강철 기계타조 조종기
13323	보라색 기계타조 조종기
13324	적청색 기계타조 조종기
13325	형광녹색 기계타조 조종기
13331	붉은 해골마 마구
13332	푸른 해골마 마구
13333	갈색 해골마 마구
13334	녹색 해골군마 마구
13335	죽음의 군마 고삐
13350	검은호위대 휘장
13351	진홍십자군 대장장이의 작업복
13352	보쉬가진의 뱀돌
13353	사자의 책
13362	전방에서 온 편지
13363	지방자치 선언서
13364	프라스 샤비의 전단지
13365	마을집회 공지서
13366	정교한 장난감
13367	포장된 선물
13371	태초의 불꽃
13377	모형 포탄
13443	최상급 마나 물약
13448	카엘 다로우 증서
13450	사우스쇼어 증서
13451	타렌 밀농장 증서
13463	꿈풀
13464	황금 산삼
13465	은초롱이
13466	역병초 꽃잎
13467	얼음송이
13468	검은 연꽃
13471	브릴 증서
13476	조제법: 강력한 분노의 물약
13477	조제법: 최상급 마나 물약
13478	조제법: 최상급 방어의 비약
13479	조제법: 현인의 비약
13480	조제법: 일급 치유 물약
13482	조제법: 바람을 불로 변환
13483	조제법: 불을 대지로 변환
13484	조제법: 대지를 물로 변환
13485	조제법: 물을 바람으로 변환
13486	조제법: 불사를 물로 변환
13487	조제법: 물을 불사로 변환
13488	조제법: 생명을 대지로 변환
13489	조제법: 대지를 생명으로 변환
13490	조제법: 상급 돌방패 물약
13491	조제법: 살쾡이의 비약
13492	조제법: 정화 물약
13493	조제법: 상급 신비의 비약
13494	조제법: 상급 화염 보호 물약
13495	조제법: 상급 냉기 보호 물약
13496	조제법: 상급 자연 보호 물약
13497	조제법: 상급 비전 보호 물약
13499	조제법: 상급 암흑 보호 물약
13501	조제법: 일급 마나 물약
13518	조제법: 석화의 영약
13519	조제법: 티탄의 영약
13520	조제법: 순수한 지혜의 영약
13521	조제법: 강력한 마력의 영약
13522	조제법: 마력 저항의 영약
13523	순결한 피
13542	악마의 상자
13583	판다 목걸이
13626	사람이 된 라스 프로스트위스퍼의 머리카락
13725	소름끼치는 크라스티노브의 가방
13810	축복받은 해과일
13813	축복받은 해과일 주스
13816	고급 롱소드
13817	예리한 대검
13818	이빠진 도끼
13819	균형잡힌 전투도끼
13820	투박한 철퇴
13821	커다란 마울
13822	뾰족 단검
13823	튼튼한 전투 지팡이
13824	큰 곡궁
13825	낡은 머스킷총
13873	강당 열쇠
13874	무거운 상자
13895	군청 두루마기
13896	청의홍상
13897	흰색 전통 한복
13898	궁중 당의
13899	붉은색 전통 한복
13900	녹의홍상
13920	생기 있는 용비늘
13937	교장의 해골지팡이
13939	조리법: 점박이놀래기 구이
13940	조리법: 빛깔좋은 망둥어 요리
13941	조리법: 붉은퉁돔 통구이
13942	조리법: 오징어 구이
13943	조리법: 농어 훈제
13945	조리법: 밤비늘퉁돔 수프
13946	조리법: 삶은 해비늘연어
13947	조리법: 랍스터 스튜
13948	조리법: 망둥어 스테이크
13949	조리법: 훈제 연어
14062	시험용 코도
14088	구슬 망토
14089	구슬 장갑
14090	구슬 반바지
14091	구슬 로브
14093	구슬 장식끈
14094	구슬 겉옷
14095	천연 손목띠
14097	천연 바지
14099	천연 장식띠
14102	천연 장갑
14110	천연 장화
14113	원주민 장식띠
14115	원주민 손목띠
14116	원주민 단망토
14157	이교도 어깨보호대
14166	해적단 팔보호구
14167	해적단 단망토
14168	해적단 장갑
14169	원주민 어깨보호구
14170	해적단 어깨보호대
14171	해적단 바지
14172	해적단 로브
14173	해적단 장식끈
14174	해적단 장화
14175	해적단 조끼
14365	비술사 단망토
14395	어둠의 주문서
14396	황천의 마법서
14446	독구름 허리띠
14466	도안: 서리매듭 튜닉
14467	도안: 서리매듭 로브
14468	도안: 룬매듭 가방
14469	도안: 룬매듭 로브
14470	도안: 룬매듭 튜닉
14471	도안: 불매듭 조끼
14472	도안: 룬매듭 망토
14473	도안: 유령매듭 허리띠
14474	도안: 서리매듭 장갑
14476	도안: 불매듭 장갑
14477	도안: 유령매듭 장갑
14478	도안: 빛매듭 로브
14479	도안: 빛매듭 장갑
14480	도안: 유령매듭 조끼
14481	도안: 룬매듭 장갑
14482	도안: 불매듭 망토
14483	도안: 지옥매듭 바지
14484	도안: 빛매듭 망토
14485	도안: 마술매듭 다리보호구
14486	도안: 불의 망토
14488	도안: 룬매듭 장화
14489	도안: 서리매듭 바지
14490	도안: 불매듭 바지
14491	도안: 룬매듭 바지
14492	도안: 지옥매듭 장화
14493	도안: 겨울밤의 로브
14494	도안: 빛매듭 바지
14495	도안: 유령매듭 바지
14496	도안: 지옥매듭 두건
14497	도안: 달빛매듭 다리보호구
14498	도안: 룬매듭 머리띠
14499	도안: 달빛매듭 가방
14500	도안: 마술매듭 로브
14501	도안: 달빛매듭 조끼
14504	도안: 룬매듭 어깨보호구
14505	도안: 마술매듭 터번
14506	도안: 지옥매듭 로브
14507	도안: 달빛매듭 어깨보호구
14508	도안: 지옥매듭 어깨보호구
14512	도안: 신앙의 예복
14513	도안: 대마법사의 로브
14514	도안: 공허의 로브
14526	도안: 달빛 옷감
14530	두꺼운 룬매듭 붕대
14540	타라가만의 심장
14558	마예 부인의 펜던트
14610	아라즈의 스카라베
14617	의사 셔츠
14627	도안: 밝은 노란색 셔츠
14630	도안: 마술사의 두건
14634	조제법: 냉기 오일
14635	도안: 보석박힌 가죽 허리띠
14639	설계도: 하급 유전자 역결합기
14662	문지기 장화
14679	가족과 사랑
15003	원시 허리띠
15004	원시 장화
15007	원시 단망토
15009	원시 다리보호구
15010	원시 겉옷
15011	늑대 장식끈
15013	늑대 소매장식
15015	늑대 망토
15019	늑대 어깨보호대
15196	정찰병의 휘장
15197	척후병의 휘장
15198	기사의 제복
15199	투사의 문장
15200	정예수호병의 계급장
15210	공격대원 쇼트소드
15211	투쟁 쇼트소드
15212	투사 브로드소드
15213	용병도
15214	귀족검
15215	섬뜩한 언월도
15216	룬문자 검
15217	과부검
15218	수정검
15219	차원검
15222	뾰족 곤봉
15223	표창 망치
15224	전투분쇄기
15225	삼나무 망치
15226	거대 지팡이
15227	다이아몬드 곤봉
15228	튼튼한 모닝스타
15229	은총 망치
15230	마루 도끼
15231	조각 손도끼
15232	난도질 식칼
15233	야만 도끼
15234	거대한 낫
15235	신월 도끼
15236	달빛 도끼
15237	시체 수확기
15238	장군 도끼
15241	전투 나이프
15242	연마된 스틸레토
15243	날카로운 크리스
15244	서슬 단도
15245	버팔 단검
15248	빛나는 클레이모어
15249	빛나는 쯔바이핸더
15250	빛나는 플랑베르쥬
15251	현무도
15252	어금니 검
15253	참수검
15254	검은 레스빠동
15255	화려한 플랑베르쥬
15256	학살검
15259	무거운 전투망치
15260	돌망치
15261	삼나무 가지
15262	거대한 마울
15263	왕실 타구봉
15264	기습 철퇴
15265	고통 인도자
15268	쌍날 도끼
15269	육중한 전투도끼
15270	거대 전투도끼
15271	거대 도끼
15272	서슬 도끼
15274	점쟁이 지팡이
15275	마술 지팡이
15276	마도사 지팡이
15277	회색 코도 발굽
15278	극점 지팡이
15279	상아 마법봉
15280	마도사 손길
15281	샛별 마법봉
15282	용숨결 마법봉
15284	전투 장궁
15285	궁수의 장궁
15286	붉은나무 장궁
15287	십자군 활
15290	갈색 코도 발굽
15291	하피잡이 장궁
15294	뿔나무 활
15295	가시불꽃 활
15297	불곰 팔보호구
15298	불곰 버클러
15300	불곰 장갑
15301	불곰 덧신
15302	불곰 허리띠
15303	불곰 바지
15322	활강총
15323	격발 산탄총
15324	불타는 소총
15325	명사수 화승총
15326	번쩍이는 투척용 도끼
15327	날카로운 투척용 단검
15420	무쇠깃털
15472	돌진 허리띠
15477	돌진 바지
15479	돌진 갑옷
15480	투쟁 벨트
15481	투쟁 경갑
15482	투쟁 손목띠
15484	투쟁 장갑
15485	투쟁 바지
15486	투쟁 방패
15490	피투성이 망토
15492	피투성이 장식띠
15495	피투성이 손목띠
15506	그런트 발목보호대
15696	너덜너덜한 고서
15724	도안: 두꺼운 전갈 팔보호구
15725	도안: 악의의 가죽 건틀릿
15726	도안: 녹색용비늘 흉갑
15727	도안: 두꺼운 전갈 조끼
15728	도안: 악의의 가죽 팔보호구
15729	도안: 키메라 장갑
15730	도안: 붉은용비늘 흉갑
15731	도안: 룬문자 가죽 건틀릿
15732	도안: 화산 다리보호구
15733	도안: 녹색용비늘 다리보호구
15734	도안: 살아있는 어깨보호구
15735	도안: 무쇠깃털 어깨보호구
15737	도안: 키메라 장화
15738	도안: 두꺼운 전갈 건틀릿
15739	도안: 룬문자 가죽 팔보호구
15740	도안: 눈호랑이 장화
15741	도안: 폭풍안개 바지
15742	도안: 전투곰 멜빵
15743	도안: 두꺼운 전갈 허리띠
15744	도안: 악의의 가죽 머리띠
15745	도안: 룬문자 가죽 허리띠
15746	도안: 키메라 다리보호구
15747	도안: 눈호랑이 다리보호구
15748	도안: 두꺼운 전갈 다리보호구
15749	도안: 화산 흉갑
15751	도안: 푸른용비늘 흉갑
15752	도안: 살아있는 다리보호구
15753	도안: 폭풍안개 갑옷
15754	도안: 전투곰 다리보호구
15755	도안: 키메라 조끼
15756	도안: 룬문자 가죽 머리띠
15757	도안: 악의의 가죽 바지
15758	도안: 데빌사우루스 건틀릿
15759	도안: 검은용비늘 흉갑
15760	도안: 무쇠깃털 흉갑
15761	도안: 눈호랑이 장갑
15762	도안: 두꺼운 전갈 투구
15763	도안: 푸른용비늘 어깨보호구
15764	도안: 폭풍안개 어깨보호구
15765	도안: 룬문자 가죽 바지
15768	도안: 악의의 가죽 허리띠
15770	도안: 검은용비늘 어깨보호구
15771	도안: 살아있는 흉갑
15772	도안: 데빌사우루스 다리보호구
15773	도안: 악의의 가죽 갑옷
15775	도안: 화산 어깨보호구
15776	도안: 룬문자 가죽 갑옷
15779	도안: 눈호랑이 튜닉
15781	도안: 검은용비늘 다리보호구
15803	고대의 책
15807	가벼운 석궁
15808	고급 석궁
15809	강화 석궁
15810	짧은 창
15811	무거운 창
15849	유령의 플라스마
15880	먹보 람스타인의 머리카락
15886	티몰라인의 성구함
15902	기괴한 수집주머니
15903	오른손잡이용 발톱
15904	오른손잡이용 칼날
15905	오른손잡이용 청동너클
15906	왼손잡이용 청동너클
15907	왼손잡이용 발톱
15909	왼손잡이용 칼날
15912	해적단 보주
15918	요술사 구슬
15926	역술사의 보주
15927	광휘의 구슬
15928	은빛매듭 마법막대
15929	저녁하늘 보주
15930	붉은황실 홀
15934	현자 지팡이
15935	내구력 마법막대
15936	황혼매듭 가지
15937	겨울의 구슬
15938	신비 보주
15939	평의원 홀
15944	부족 보주
15969	구슬 보주
15970	천연 가지
15978	흙점쟁이 마법막대
15994	토륨 부품
15997	토륨 탄환
16000	토륨관
16041	설계도: 토륨 수류탄
16042	설계도: 토륨 부품
16043	설계도: 토륨 소총
16044	설계도: 진짜같은 기계개구리
16046	설계도: 일급 표적 허수아비
16047	설계도: 토륨관
16048	설계도: 검은무쇠 소총
16049	설계도: 검은무쇠 폭탄
16050	설계도: 정교한 아케이나이트 변환기
16051	설계도: 토륨 탄환
16052	설계도: 주문 확성기
16055	설계도: 신비의 폭탄
16056	설계도: 정교한 아케이나이트 소총
16059	평범한 갈색 셔츠
16060	평범한 흰색 셔츠
16068	시험용 화염 저항 천 금고
16069	시험용 화염 저항 가죽 금고
16070	시험용 화염 저항 사슬 금고
16071	시험용 화염 저항 판금 금고
16072	고급 요리책
16083	고급 낚시정보
16084	고급 응급치료서
16110	조리법: 괴물 오믈렛
16111	조리법: 매콤한 칠리 크랩
16112	처방전: 두꺼운 비단 붕대
16113	처방전: 마법 붕대
16166	텔드랏실정통 팥죽
16167	아롱다롱 경단
16168	천도 복숭아
16169	야생 철쭉 떡
16170	초승달 만두
16171	신선로
16173	시험용 냉기 저항 천 금고
16174	시험용 냉기 저항 가죽 금고
16175	시험용 냉기 저항 사슬 금고
16176	시험용 냉기 저항 판금 금고
16177	시험용 자연 저항 판금 금고
16178	시험용 자연 저항 가죽 금고
16179	시험용 자연 저항 사슬 금고
16180	시험용 자연 저항 천 금고
16181	시험용 암흑 저항 천 금고
16182	시험용 암흑 저항 가죽 금고
16183	시험용 암흑 저항 사슬 금고
16184	시험용 암흑 저항 판금 금고
16185	시험용 비전저항 판금 금고
16186	시험용 비전저항 천 금고
16187	시험용 비전저항 가죽 금고
16188	시험용 비전저항 사슬 금고
16214	주문식: 팔보호구 마법부여 - 상급 지능
16215	주문식: 장화 마법부여 - 상급 체력
16216	주문식: 망토 마법부여 - 상급 저항
16217	주문식: 방패 마법부여 - 상급 체력
16218	주문식: 팔보호구 마법부여 - 최상급 정신력
16220	주문식: 장화 마법부여 - 정신력
16221	주문식: 가슴보호구 마법부여 - 일급 생명력
16224	주문식: 망토 마법부여 - 최상급 보호
16242	주문식: 가슴보호구 마법부여 - 일급 마나
16243	주문식: 룬문자 아케이나이트 마법막대
16244	주문식: 장갑 마법부여 - 상급 힘
16245	주문식: 장화 마법부여 - 상급 민첩
16247	주문식: 양손 무기 마법부여 - 최상급 충격
16249	주문식: 양손 무기 마법부여 - 일급 지능
16250	주문식: 무기 마법부여 - 최상급 공격력
16251	주문식: 팔보호구 마법부여 - 최상급 체력
16255	주문식: 양손 무기 마법부여 - 일급 정신력
16302	흑마법서: 불화살 (2 레벨)
16303	우르산고우스의 앞발
16304	샤둠브라의 머리
16305	뾰족발톱의 발톱
16316	흑마법서: 불화살 (3 레벨)
16317	흑마법서: 불화살 (4 레벨)
16318	흑마법서: 불화살 (5 레벨)
16319	흑마법서: 불화살 (6 레벨)
16320	흑마법서: 불화살 (7 레벨)
16321	흑마법서: 피의 서약 (1 레벨)
16322	흑마법서: 피의 서약 (2 레벨)
16323	흑마법서: 피의 서약 (3 레벨)
16324	흑마법서: 피의 서약 (4 레벨)
16325	흑마법서: 피의 서약 (5 레벨)
16326	흑마법서: 화염 보호막 (1 레벨)
16327	흑마법서: 화염 보호막 (2 레벨)
16328	흑마법서: 화염 보호막 (3 레벨)
16329	흑마법서: 화염 보호막 (4 레벨)
16330	흑마법서: 화염 보호막 (5 레벨)
16331	흑마법서: 위상 변화
16335	정예수호병의 계급장
16338	상급기사의 말
16339	사령관의 말
16341	수호병의 망토
16342	근위병의 단망토
16345	대장군의 장검
16346	흑마법서: 고문 (2 레벨)
16347	흑마법서: 고문 (3 레벨)
16348	흑마법서: 고문 (4 레벨)
16349	흑마법서: 고문 (5 레벨)
16350	흑마법서: 고문 (6 레벨)
16351	흑마법서: 희생 (1 레벨)
16352	흑마법서: 희생 (2 레벨)
16353	흑마법서: 희생 (3 레벨)
16354	흑마법서: 희생 (4 레벨)
16355	흑마법서: 희생 (5 레벨)
16356	흑마법서: 희생 (6 레벨)
16357	흑마법서: 어둠 흡수 (1 레벨)
16358	흑마법서: 어둠 흡수 (2 레벨)
16359	흑마법서: 어둠 흡수 (3 레벨)
16360	흑마법서: 어둠 흡수 (4 레벨)
16361	흑마법서: 어둠 흡수 (5 레벨)
16362	흑마법서: 어둠 흡수 (6 레벨)
16363	흑마법서: 고통 (1 레벨)
16364	흑마법서: 고통 (2 레벨)
16365	흑마법서: 고통 (3 레벨)
16366	흑마법서: 고통 (4 레벨)
16368	흑마법서: 고통의 채찍 (2 레벨)
16369	상급기사의 비단 장화
16371	흑마법서: 고통의 채찍 (3 레벨)
16372	흑마법서: 고통의 채찍 (4 레벨)
16373	흑마법서: 고통의 채찍 (5 레벨)
16374	흑마법서: 고통의 채찍 (6 레벨)
16375	흑마법서: 유혹의 입맞춤 (1 레벨)
16376	흑마법서: 유혹의 입맞춤 (2 레벨)
16377	흑마법서: 유혹의 입맞춤 (3 레벨)
16378	흑마법서: 유혹의 입맞춤 (4 레벨)
16379	흑마법서: 현혹
16380	흑마법서: 하급 투명화
16381	흑마법서: 마법 삼키기 (2 레벨)
16382	흑마법서: 마법 삼키기 (3 레벨)
16383	흑마법서: 마법 삼키기 (4 레벨)
16384	흑마법서: 얼룩진 피 (1 레벨)
16385	흑마법서: 얼룩진 피 (2 레벨)
16386	흑마법서: 얼룩진 피 (3 레벨)
16387	흑마법서: 얼룩진 피 (4 레벨)
16388	흑마법서: 주문 잠금 (1 레벨)
16389	흑마법서: 주문 잠금 (2 레벨)
16390	흑마법서: 망상
16391	상급기사의 비단 장갑
16392	상급기사의 가죽 장화
16393	상급기사의 용가죽 장화
16396	상급기사의 가죽 건틀릿
16397	상급기사의 용가죽 장갑
16401	상급기사의 사슬 장화
16403	상급기사의 사슬 건틀릿
16405	상급기사의 판금 장화
16406	상급기사의 판금 건틀릿
16408	더럽혀진 물구슬
16409	상급기사의 강철 발덮개
16410	상급기사의 강철 건틀릿
16413	기사대장의 비단 의복
16414	기사대장의 비단 다리보호구
16415	부사령관의 비단 어깨갑옷
16416	부사령관의 관
16417	기사대장의 가죽 갑옷
16418	부사령관의 가죽 투구
16419	기사대장의 가죽 다리보호대
16420	부사령관의 가죽 어깨갑옷
16421	기사대장의 용가죽 튜닉
16422	기사대장의 용가죽 다리보호구
16423	부사령관의 용가죽 견장
16424	부사령관의 용가죽 투구
16425	기사대장의 사슬 갑옷
16426	기사대장의 사슬 다리보호구
16427	부사령관의 사슬 어깨갑옷
16428	부사령관의 사슬 투구
16429	부사령관의 판금 투구
16430	기사대장의 판금 흉갑
16431	기사대장의 판금 다리보호구
16432	부사령관의 판금 어깨갑옷
16433	기사대장의 강철 흉갑
16434	부사령관의 강철 머리보호구
16435	기사대장의 강철 다리보호구
16436	부사령관의 강철 어깨보호구
16437	작전사령관의 비단 장화
16440	작전사령관의 비단 장갑
16441	야전사령관의 화관
16442	작전사령관의 비단 다리보호구
16443	야전사령관의 비단 의복
16444	야전사령관의 비단 어깨갑옷
16446	작전사령관의 가죽 경갑
16448	작전사령관의 용가죽 건틀릿
16449	야전사령관의 용가죽 어깨갑옷
16450	작전사령관의 용가죽 다리보호대
16451	야전사령관의 용가죽 투구
16452	야전사령관의 용가죽 흉갑
16453	야전사령관의 가죽 흉갑
16454	작전사령관의 가죽 장갑
16455	야전사령관의 가죽 복면
16456	작전사령관의 가죽 다리보호구
16457	야전사령관의 가죽 견장
16459	작전사령관의 용가죽 장화
16462	작전사령관의 사슬 장화
16463	작전사령관의 사슬 장갑
16465	야전사령관의 사슬 투구
16466	야전사령관의 사슬 흉갑
16467	작전사령관의 사슬 다리보호대
16468	야전사령관의 사슬 어깨갑옷
16471	작전사령관의 강철 장갑
16472	작전사령관의 강철 장화
16473	야전사령관의 강철 흉갑
16474	야전사령관의 강철 면갑
16475	작전사령관의 강철 다리갑옷
16476	야전사령관의 강철 어깨갑옷
16477	야전사령관의 판금 갑옷
16478	야전사령관의 판금 투구
16479	작전사령관의 판금 다리보호대
16480	야전사령관의 판금 어깨갑옷
16483	작전사령관의 판금 장화
16484	작전사령관의 판금 건틀릿
16485	혈투사의 비단 장화
16486	하급투사의 비단 소매장식
16487	혈투사의 비단 장갑
16489	부사령관의 비단 두건
16490	용사의 비단 바지
16491	용사의 비단 로브
16492	부사령관의 비단 어깨보호구
16494	혈투사의 용가죽 장화
16496	혈투사의 용가죽 건틀릿
16497	하급투사의 용가죽 손목보호대
16498	혈투사의 가죽 장화
16499	혈투사의 가죽 장갑
16501	부사령관의 용가죽 어깨갑옷
16502	용사의 용가죽 바지
16503	부사령관의 용가죽 투구
16504	용사의 용가죽 흉갑
16505	용사의 가죽 갑옷
16506	부사령관의 가죽 머리보호구
16507	부사령관의 가죽 어깨보호대
16508	용사의 가죽 다리보호구
16509	혈투사의 판금 장화
16510	혈투사의 판금 장갑
16513	용사의 판금 갑옷
16514	부사령관의 판금 머리보호구
16515	용사의 판금 다리보호대
16516	부사령관의 판금 어깨갑옷
16518	혈투사의 쇠사슬 장화
16519	혈투사의 쇠사슬 장갑
16521	부사령관의 쇠사슬 투구
16522	용사의 쇠사슬 흉갑
16523	용사의 쇠사슬 다리보호구
16524	부사령관의 쇠사슬 어깨보호구
16525	용사의 사슬 흉갑
16526	부사령관의 사슬 머리보호구
16527	용사의 사슬 다리보호구
16528	부사령관의 사슬 어깨갑옷
16530	혈투사의 사슬 건틀릿
16531	혈투사의 사슬 장화
16532	하급투사의 쇠사슬 손목보호구
16533	장군의 비단 두건
16534	전투사령관의 비단 바지
16535	장군의 비단 의복
16536	장군의 비단 아미스
16539	전투사령관의 비단 장화
16540	전투사령관의 비단 장갑
16541	장군의 판금 갑옷
16542	장군의 판금 투구
16543	전투사령관의 판금 다리보호구
16544	장군의 판금 어깨보호구
16545	전투사령관의 판금 장화
16548	전투사령관의 판금 건틀릿
16549	장군의 용가죽 갑옷
16550	장군의 용가죽 투구
16551	장군의 용가죽 견장
16552	전투사령관의 용가죽 다리보호구
16554	전투사령관의 용가죽 장화
16555	전투사령관의 용가죽 장갑
16558	전투사령관의 가죽 장화
16560	전투사령관의 가죽 장갑
16561	장군의 가죽 투구
16562	장군의 가죽 어깨갑옷
16563	장군의 가죽 흉갑
16564	전투사령관의 가죽 다리보호대
16565	장군의 사슬 흉갑
16566	장군의 사슬 투구
16567	전투사령관의 사슬 다리보호대
16568	장군의 사슬 어깨보호구
16569	전투사령관의 사슬 장화
16571	전투사령관의 사슬 장갑
16573	전투사령관의 쇠사슬 장화
16574	전투사령관의 쇠사슬 건틀릿
16577	장군의 쇠사슬 갑옷
16578	장군의 쇠사슬 투구
16579	전투사령관의 쇠사슬 다리보호구
16580	장군의 쇠사슬 어깨갑옷
16583	악마의 구슬
16645	벌목기 조작설명서 - 1쪽
16646	벌목기 조작설명서 - 2쪽
16647	벌목기 조작설명서 - 3쪽
16648	벌목기 조작설명서 - 4쪽
16649	벌목기 조작설명서 - 5쪽
16650	벌목기 조작설명서 - 6쪽
16651	벌목기 조작설명서 - 7쪽
16652	벌목기 조작설명서 - 8쪽
16653	벌목기 조작설명서 - 9쪽
16654	벌목기 조작설명서 - 10쪽
16655	벌목기 조작설명서 - 11쪽
16656	벌목기 조작설명서 - 12쪽
16663	검은용 용사의 피
16665	고서: 평정의 사격
16671	정령의 손목띠
16680	야수추적자 허리띠
16681	야수추적자 손목띠
16683	원소술사 손목띠
16684	원소술사 장갑
16685	원소술사 허리띠
16696	기원의 허리띠
16697	기원의 팔보호구
16702	공포의안개 허리띠
16705	공포의안개 장갑
16710	어둠추적자 팔보호구
16714	자연의정수 팔보호구
16716	자연의정수 허리띠
16717	자연의정수 장갑
16722	성전사 팔보호구
16723	성전사 허리띠
16735	용맹의 팔보호구
16736	용맹의 허리띠
16747	망가진 자물쇠
16748	솜댄 안감
16762	심연의 핵
16767	조리법: 지하광산 조개 수프
16768	펄볼그 약초주머니
16769	펄볼그 치유토템
16782	이상한 물구슬
16786	검은 용혈족의 눈동자
16790	축축한 쪽지
16819	계시의 완갑
16976	머구트의 토템
16999	알렉시스의 결혼반지
17008	작은 두루마리
17010	불꽃의 정수
17011	화산의 정수
17017	도안: 화염핵 어깨보호대
17018	도안: 화염핵 장갑
17019	신비로운 가루
17020	불가사의한 가루
17021	야생 가지
17022	도안: 화산사냥개 장화
17023	도안: 화산 투구
17025	도안: 검은용비늘 장화
17026	야생 가시뿌리
17028	신성한 양초
17029	성스러운 양초
17030	십자가
17031	순간이동의 룬
17032	차원이동의 룬
17033	신앙의 징표
17034	단풍나무 씨앗
17035	가시덩굴 씨앗
17036	잿빛나무 씨앗
17037	자작나무 씨앗
17038	강철나무 씨앗
17049	도면: 불타는 사슬 벨트
17051	도면: 검은무쇠 팔보호구
17052	도면: 검은무쇠 다리보호구
17053	도면: 불타는 사슬 어깨보호구
17056	가벼운 깃털
17057	반짝이는 물고기 비늘
17058	물고기 오일
17059	도면: 검은무쇠 학살자
17060	도면: 검은무쇠 파괴자
17062	조리법: 미스릴송어 구이
17114	아라즈의 성물함 조각
17119	깊은굴쥐 꼬치
17183	찌그러진 버클러
17184	작은 방패
17185	원형 버클러
17186	작은 타지 방패
17187	띠매듭 버클러
17188	징박은 버클러
17189	금속 버클러
17190	화려한 버클러
17192	강화된 타지 방패
17194	축제일 향료
17195	모조 겨우살이
17196	축제일 기념주
17200	조리법: 생강 과자빵
17201	조리법: 에그노그
17202	눈뭉치
17203	설퍼론 주괴
17204	설퍼라스의 눈
17303	파란 리본달린 포장지
17304	녹색 리본달린 포장지
17307	보라색 리본달린 포장지
17309	불협의 팔보호구
17322	엠버시어의 눈
17329	루시프론의 손
17330	설퍼론의 손
17331	게헨나스의 손
17332	샤즈라의 손
17344	막대 사탕
17346	딱딱한 실리시드 조각
17348	일급 치유 비약
17349	최상급 치유 비약
17351	일급 마나 비약
17352	최상급 마나 비약
17402	겨울 할아버지 꽁꽁주
17403	스팀휘들 탄산주
17404	갈아만든 두유
17405	정원 녹차
17406	축제일 치즈케이크
17407	그라추의 엄마손 고기 파이
17408	매콤한 산적
17413	법전: 인내의 기원 II
17414	법전: 인내의 기원 III
17562	상급기사의 공포매듭 장화
17564	상급기사의 공포매듭 장갑
17566	부사령관의 머리보호구
17567	기사대장의 공포매듭 다리보호구
17568	기사대장의 공포매듭 로브
17569	부사령관의 공포매듭 어깨보호대
17570	부사령관의 공포매듭 두건
17571	용사의 공포매듭 다리보호구
17572	용사의 공포매듭 로브
17573	부사령관의 공포매듭 어깨보호구
17576	혈투사의 공포매듭 장화
17577	혈투사의 공포매듭 장갑
17578	야전사령관의 화관
17579	작전사령관의 공포매듭 다리보호구
17580	야전사령관의 공포매듭 어깨보호구
17581	야전사령관의 공포매듭 로브
17583	작전사령관의 공포매듭 장화
17584	작전사령관의 공포매듭 장갑
17586	전투사령관의 공포매듭 장화
17588	전투사령관의 공포매듭 장갑
17590	장군의 공포매듭 어깨보호대
17591	장군의 공포매듭 두건
17592	장군의 공포매듭 로브
17593	전투사령관의 공포매듭 바지
17594	상급기사의 명주 장화
17596	상급기사의 명주 장갑
17598	부사령관의 머리관
17599	기사대장의 명주 다리보호구
17600	기사대장의 명주 로브
17601	부사령관의 명주 아미스
17602	야전사령관의 머리장식
17603	작전사령관의 명주 바지
17604	야전사령관의 명주 어깨보호대
17605	야전사령관의 명주 의복
17607	작전사령관의 명주 샌들
17608	작전사령관의 명주 장갑
17610	부사령관의 명주 두건
17611	용사의 명주 바지
17612	용사의 명주 의복
17613	부사령관의 명주 어깨보호구
17616	혈투사의 명주 장화
17617	혈투사의 명주 장갑
17618	전투사령관의 명주 장화
17620	전투사령관의 명주 장갑
17622	장군의 명주 어깨보호대
17623	장군의 명주 두건
17624	장군의 명주 로브
17625	전투사령관의 명주 다리보호구
17682	서적: 야생의 선물
17683	서적: 야생의 선물 II
17702	셀레브리안 마법봉
17703	셀레브리안 다이아몬드
17744	녹시온의 심장
17745	맹독의 마법봉
17746	녹시온의 족쇄
17747	칼날채찍 뿌리
17761	1대 칸의 보석
17762	2대 칸의 보석
17763	3대 칸의 보석
17764	4대 칸의 보석
17765	5대 칸의 보석
17780	영원한 암흑의 칼날
17782	귀속의 부적 파편
17922	사자가죽 갑옷
17962	파란색 보석 꾸러미
17963	녹색 보석 꾸러미
17964	회색 보석 꾸러미
17965	노란색 보석 꾸러미
17966	오닉시아 가죽 배낭
17969	붉은색 보석 꾸러미
17982	라그나로스 핵
18042	토륨 화살
18046	조리법: 연한 늑대 스테이크
18160	조리법: 엉겅퀴 차
18169	여명의 화염 장막
18170	여명의 냉기 장막
18171	여명의 비전 장막
18172	여명의 자연 장막
18173	여명의 암흑 장막
18182	여명의 오색 장막
18222	가시덩굴
18223	톱니모양 잎사귀
18224	덩굴손 뿌리
18225	낡은 조깅화
18227	개념 탑재기
18230	망가진 I.W.I.N. 버튼
18233	찢기고 얼룩진 손수건
18234	붐스틱 수입상 서류
18236	고르독 노리개
18237	큰 턱뼈
18239	도안: 암흑가죽 장갑
18240	오우거 타닌
18241	검은 전투군마 마구
18242	검은 전투호랑이 고삐
18243	검은 전투기계타조 조종기
18244	검은 전투산양 고삐
18245	검은 전투늑대 뿔피리
18246	검은 전투랩터 호루라기
18247	검은 전투코도 발굽
18248	붉은 전투해골마 마구
18249	초승달 열쇠
18250	고르독 족쇄 열쇠
18255	룬툼 줄기
18256	마법 약병
18261	마법서
18266	고르독 안마당 열쇠
18267	조리법: 룬툼 줄기 별미
18268	고르독 내실 열쇠
18269	고르독 그린그로그주
18284	크리그의 스타우트 맥주
18285	결정화된 마나 파편
18286	응축된 마나 조각
18287	극야주
18288	몰라세스 화주
18297	가시덩굴 씨앗
18299	히드로스폰의 정수
18332	신속의 성서
18333	집중의 성서
18334	보호의 성서
18336	권력의 고르독 건틀릿
18337	매혹의 팔보호구
18338	권세의 비전 마법봉
18354	핌기브의 목줄
18356	가로나: 은신과 기만에 대한 연구
18357	방어의 고서
18358	신비술사의 요리책
18359	빛과 정의에 관하여
18360	지배의 그림자
18361	사냥꾼의 위대한 혈통
18362	성스러운 볼로냐: 빛이 알려주지 않는 것들
18363	냉기 충격과 주술
18364	에메랄드의 꿈
18365	여러 번 읽어 낡은 듯 보이는 '내트 페이글의 궁극의 낚시법' 사본입니다.
18401	폴로르의 용사냥 개론
18412	핵 조각
18414	도안: 대마법사의 허리띠
18422	오닉시아의 머리
18423	오닉시아의 머리
18425	크리그의 술잔
18426	레스텐드리스의 그물
18427	수호병의 망토
18428	정예수호병의 계급장
18429	하급투사의 판금 팔보호구
18430	하급투사의 판금 팔보호구
18432	하급투사의 쇠사슬 손목보호구
18434	하급투사의 용가죽 손목보호대
18435	하급투사의 용가죽 손목보호대
18436	하급투사의 용가죽 손목보호대
18437	하급투사의 비단 소매장식
18440	근위병의 단망토
18441	근위병의 단망토
18442	정예근위병의 계급장
18443	정예근위병의 계급장
18444	정예근위병의 계급장
18445	하급기사의 판금 손목보호구
18447	하급기사의 판금 손목보호구
18448	하급기사의 사슬 손목보호대
18449	하급기사의 사슬 손목보호대
18452	하급기사의 가죽 팔보호구
18453	하급기사의 가죽 팔보호구
18454	하급기사의 용가죽 팔보호구
18455	하급기사의 용가죽 팔보호구
18456	하급기사의 비단 소매장식
18457	하급투사의 비단 소매장식
18461	수호병의 망토
18487	도안: 달빛매듭 로브
18488	달궈진 고대의 검
18501	악령덩굴 조각
18512	산성 유액
18517	도안: 오색 망토
18518	도안: 야생의 장막
18519	도안: 변화의 망토
18562	엘레멘티움 광석
18563	바람추적자의 족쇄
18564	바람추적자의 족쇄
18567	원소 융해촉진제
18600	마법서: 신비한 총명함
18603	사티로스의 피
18605	사로잡은 파멸의수호병
18606	얼라이언스 전투 깃발
18607	호드 전투 깃발
18610	날카로운 마체테
18611	나무옹이 다리보호구
18612	피투성이 사슬 장화
18629	검은 자철광
18632	문브룩 무지개사탕
18633	스틸린의 막대사탕
18635	벨라라의 땅콩초코바
18640	무거운 돌멩이
18646	신앙의 눈
18647	설계도: 붉은 폭죽
18648	설계도: 녹색 폭죽
18649	설계도: 푸른 폭죽
18650	설계도: 초보자용 다이너마이트 II
18651	설계도: 진은 변환기
18652	설계도: 회전냉각식 냉기 반사기
18654	설계도: 노움 자동경보기
18656	설계도: 강력한 시포리움 폭약
18657	설계도: 극고온 화염 반사기
18658	설계도: 초광자 암흑 반사기
18661	설계도: 아제로스 확대기
18662	무거운 가죽공
18663	지비의 단지
18664	군사계급에 관한 논문
18665	어둠의 눈
18670	소로시안 상형문자
18671	남작 차르의 홀
18672	정령의 불씨
18673	아발란치온의 돌가죽 방패
18674	단단한 돌고리
18675	호드와 얼라이언스의 군계급
18676	칼날바람의 장식띠
18677	서풍 망토
18678	템페스트리아의 얼음 목걸이
18679	극한의 반지
18697	냉기석 덧신
18700	사악의 팔보호구
18703	단단한 고대의 잎사귀
18705	다 자란 검은용 힘줄
18709	투기장 손목보호구
18710	투기장 팔보호구
18711	투기장 손목띠
18712	투기장 완갑
18731	도안: 무거운 가죽공
18746	예언의 탐지기
18749	타락한 군마의 영혼
18766	날쌘 겨울빙호 고삐
18767	날쌘 안개호랑이 고삐
18768	날쌘 여명호랑이 고삐
18772	날쌘 녹색 기계타조 조종기
18773	날쌘 흰색 기계타조 조종기
18774	날쌘 노란색 기계타조 조종기
18776	날쌘 황토마 마구
18777	날쌘 갈색마 마구
18778	날쌘 백마 마구
18779	고급 방어구제작: I 상권
18780	고급 방어구제작: I 하권
18781	고급 방어구제작: II 상권
18782	고급 방어구제작: II 하권
18783	고급 방어구제작: III 상권
18784	고급 방어구제작: III 하권
18785	날쌘 흰색 산양 고삐
18786	날쌘 갈색 산양 고삐
18787	날쌘 회색 산양 고삐
18788	날쌘 푸른 랩터 호루라기
18789	날쌘 녹색 랩터 호루라기
18790	날쌘 주황색 랩터 호루라기
18791	보라색 해골군마 마구
18792	축복받은 아케이나이트 마갑
18793	거대한 흰색 코도 발굽
18794	거대한 갈색 코도 발굽
18795	거대한 회색 코도 발굽
18796	날쌘 갈색 늑대 뿔피리
18797	날쌘 회갈색 늑대 뿔피리
18798	날쌘 회색 늑대 뿔피리
18802	어둠의 물약
18825	최고사령관의 아이기스
18826	대장군의 철벽방패
18827	최고사령관의 손도끼
18828	대장군의 클레버
18830	최고사령관의 전투도끼
18831	대장군의 전투도끼
18833	최고사령관의 장궁
18834	호드 계급장
18835	대장군의 곡궁
18836	최고사령관의 석궁
18837	대장군의 석궁
18838	최고사령관의 더크
18839	전투 치유 물약
18840	대장군의 비수
18841	전투 마나 물약
18843	최고사령관의 오른손칼날
18844	대장군의 오른발톱
18845	호드 계급장
18846	호드 계급장
18847	최고사령관의 왼손칼날
18848	대장군의 왼발톱
18849	호드 계급장
18850	호드 계급장
18851	호드 계급장
18852	호드 계급장
18853	호드 계급장
18854	얼라이언스 계급장
18855	최고사령관의 손대포
18856	얼라이언스 계급장
18857	얼라이언스 계급장
18858	얼라이언스 계급장
18859	얼라이언스 계급장
18860	대장군의 장총
18862	얼라이언스 계급장
18863	얼라이언스 계급장
18864	얼라이언스 계급장
18865	최고사령관의 분쇄기
18866	대장군의 곤봉
18867	최고사령관의 전투 망치
18868	대장군의 분쇄기
18869	최고사령관의 글레이브
18871	대장군의 장창
18873	최고사령관의 지팡이
18874	대장군의 전투지팡이
18876	최고사령관의 클레이모어
18877	대장군의 대검
18880	다크리버의 머리카락
18902	날쌘 폭풍호랑이 고삐
18943	검은무쇠단 베개
18949	도안: 야만전사의 팔보호구
18952	시몬의 혼
18953	클린프랑의 혼
18954	솔레노르의 혼
18955	아토리우스의 혼
18956	축소화 잔류물
18969	온전한 설인 가죽
18972	완전한 설인 가죽
18987	블랙핸드의 명령서
19002	네파리안의 머리
19003	네파리안의 머리
19017	불의 군주의 정수
19018	잠들어 있는 바람의 성검
19027	설계도: 뱀꼬리 폭죽
19028	우아한 드레스
19029	전투서리늑대 뿔피리
19030	스톰파이크 전투산양 고삐
19031	서리늑대 전투휘장
19032	스톰파이크 전투휘장
19034	라드의 점심
19045	스톰파이크 전투깃발
19046	서리늑대 전투깃발
19060	전쟁노래 협곡 비상 휴대식량
19061	전쟁노래 협곡 전투 휴대식량
19062	전쟁노래 협곡 야전 휴대식량
19066	전쟁노래 협곡 룬매듭 붕대
19067	전쟁노래 협곡 마법 붕대
19068	전쟁노래 협곡 비단 붕대
19083	서리늑대 용사의 망토
19084	스톰파이크 병사의 망토
19085	서리늑대 조언가의 망토
19086	스톰파이크 현자의 망토
19087	서리늑대 판금 허리띠
19088	서리늑대 사슬 허리띠
19089	서리늑대 가죽 허리띠
19090	서리늑대 천 허리띠
19091	스톰파이크 판금 벨트
19092	스톰파이크 사슬 벨트
19093	스톰파이크 가죽 벨트
19094	스톰파이크 천 벨트
19095	서리늑대 용사의 펜던트
19096	서리늑대 조언가의 펜던트
19097	스톰파이크 병사의 펜던트
19098	스톰파이크 현자의 펜던트
19099	빙하의 칼날
19100	충격의 단검
19101	극지의 지팡이
19102	일격의 지팡이
19103	얼음이빨
19104	폭풍강타 망치
19183	시간의 모래
19202	도면: 튼튼한 나무구렁 허리띠
19203	도면: 여명의 벨트
19204	도면: 튼튼한 나무구렁 장화
19205	도면: 여명의 장갑
19206	도면: 검은무쇠 투구
19207	도면: 검은무쇠 건틀릿
19208	도면: 어둠의 사절
19209	도면: 검은분노
19210	도면: 칠흑의 손
19211	도면: 검은 수호자
19212	도면: 일몰
19215	도안: 나무구렁일족의 지혜
19216	도안: 은빛 여명회 장화
19217	도안: 은빛 여명회 어깨보호구
19218	도안: 나무구렁일족 어깨보호대
19219	도안: 화염핵 로브
19220	도안: 화염핵 다리보호구
19221	다크문 폭탄주
19222	생맥주
19223	다크문 핫도그
19224	매콤한 핫윙
19225	캔디바 튀김
19227	야수 A
19231	야수 3
19233	야수 5
19235	야수 7
19258	대장군 A
19259	대장군 2
19263	대장군 6
19265	대장군 8
19268	정령 A
19271	정령 4
19272	정령 5
19273	정령 6
19274	정령 7
19275	정령 8
19276	차원문 A
19278	차원문 2
19279	차원문 3
19280	차원문 4
19282	차원문 6
19284	차원문 8
19299	축제 탄산음료
19300	여명의 설원 암반수
19301	알터랙 만나빵
19302	다크문 반지
19303	다크문 목걸이
19304	양념 육포
19305	코도 족발
19306	개구리 튀김
19307	알터랙 두꺼운 룬매듭 붕대
19308	신비한 비전술의 고서
19309	검은 마력의 고서
19310	얼음 군주의 고서
19311	불타는 아르카나의 고서
19312	구원의 꽃다발
19315	테라제인의 손길
19316	얼음 화살
19317	얼음 탄환
19318	알터랙 샘물
19319	하피 가죽 화살통
19320	놀 가죽 탄띠
19321	불굴의 방패
19323	단호의 철퇴
19324	절개의 단검
19325	돈 훌리오의 고리
19326	도안: 나무구렁일족의 힘
19327	도안: 나무구렁일족 장갑
19328	도안: 여명의 가죽장화
19329	도안: 여명의 황금 어깨보호대
19330	도안: 용암 허리띠
19331	도안: 오색 건틀릿
19332	도안: 화산사냥개 허리띠
19333	도안: 작열의 허리띠
19354	용의 복수자
19358	용력의 마울
19362	파멸의 서슬
19434	검은 지배의 고리
19435	갈무리 마법봉
19436	용력의 망토
19437	참선의 장화
19438	링고의 눈보라 장화
19439	암흑매듭 조끼
19441	커다란 독주머니
19442	처방전: 강력한 해독제
19444	주문식: 무기 마법부여 - 힘
19445	주문식: 무기 마법부여 - 민첩성
19446	주문식: 손목보호구 마법부여 - 마나 재생
19447	주문식: 손목보호구 마법부여 - 치유 강화
19448	주문식: 무기 마법부여 - 강한 정신력
19449	주문식: 무기 마법부여 - 뛰어난 지능
19483	양파 껍질 벗기기
19484	서리늑대 엉겅퀴
19505	전쟁노래 전투 휘장
19506	은빛날개 전투 휘장
19510	용사의 고리
19511	용사의 고리
19512	용사의 고리
19513	용사의 고리
19514	수호자의 고리
19515	수호자의 고리
19516	수호자의 고리
19517	수호자의 고리
19518	조언자의 반지
19519	조언자의 반지
19520	조언자의 반지
19521	조언자의 반지
19522	현자의 반지
19523	현자의 반지
19524	현자의 반지
19525	현자의 반지
19526	전투치유사의 망토
19527	전투치유사의 망토
19528	전투치유사의 망토
19529	전투치유사의 망토
19530	청지기의 단망토
19531	청지기의 단망토
19532	청지기의 단망토
19533	청지기의 단망토
19534	정찰병의 메달
19535	정찰병의 메달
19536	정찰병의 메달
19537	정찰병의 메달
19538	파수꾼의 메달
19539	파수꾼의 메달
19540	파수꾼의 메달
19541	파수꾼의 메달
19542	정찰병의 칼날
19543	정찰병의 칼날
19544	정찰병의 칼날
19545	정찰병의 칼날
19546	파수꾼의 칼날
19547	파수꾼의 칼날
19548	파수꾼의 칼날
19549	파수꾼의 칼날
19550	용사의 검
19551	용사의 검
19552	용사의 검
19553	용사의 검
19554	수호자의 검
19555	수호자의 검
19556	수호자의 검
19557	수호자의 검
19558	수색병의 활
19559	수색병의 활
19560	수색병의 활
19561	수색병의 활
19562	길잡이의 활
19563	길잡이의 활
19564	길잡이의 활
19565	길잡이의 활
19566	조언자의 옹이진 지팡이
19567	조언자의 옹이진 지팡이
19568	조언자의 옹이진 지팡이
19569	조언자의 옹이진 지팡이
19570	현자의 지팡이
19571	현자의 지팡이
19572	현자의 지팡이
19573	현자의 지팡이
19578	광전사의 팔보호구
19580	광전사의 팔보호구
19581	광전사의 팔보호구
19582	바람지기의 손목보호대
19583	바람지기의 손목보호대
19584	바람지기의 손목보호대
19587	숲추적자의 팔보호구
19589	숲추적자의 팔보호구
19590	숲추적자의 팔보호구
19595	드리아드의 손목띠
19596	드리아드의 손목띠
19597	드리아드의 손목띠
19707	붉은색 학카리 장신구
19708	파란색 학카리 장신구
19709	노란색 학카리 장신구
19726	붉은덩굴
19727	붉은 낫
19764	도안: 붉은덩굴 조끼
19765	도안: 붉은덩굴 다리보호구
19766	도안: 붉은덩굴 장화
19767	원시 박쥐 가죽
19768	원시 호랑이 가죽
19769	도안: 원시 박쥐가죽 웃옷
19770	도안: 원시 박쥐가죽 장갑
19771	도안: 원시 박쥐가죽 팔보호구
19772	도안: 붉은호랑이 흉갑
19773	도안: 붉은호랑이 어깨보호구
19774	소울더라이트
19776	도면: 붉은영혼의 흉갑
19777	도면: 붉은영혼의 어깨보호구
19778	도면: 붉은영혼의 건틀릿
19779	도면: 검은영혼의 흉갑
19780	도면: 검은영혼의 다리보호구
19781	도면: 검은영혼의 어깨보호구
19802	학카르의 심장
19808	바위비늘 장사물고기
19872	날쌘 래즈자쉬 랩터
19881	역술사의 머리카락
19882	주술사의 머리카락
19902	날쌘 줄리안 호랑이
19911	채찍줄기 심
19914	퓨마 가죽 가방
19934	커다란 전갈 발톱
19935	빈 독주머니
19936	마른 전갈 껍질
19937	작은 전갈 발톱
19938	큰 전갈 다리
19939	그리렉의 피
19940	레나타키의 이빨
19941	우슐레이의 갈기
19942	하자라의 꿈타래
19943	강대한 모조
19974	진흙노린재 미끼
19975	줄리안 진흙노린재
19994	추수절 과일
19995	추수절 고기
19996	추수절 생선
19997	추수절 복숭아
20000	설계도: 붉은덩굴 고글
20001	설계도: 붉은덩굴 렌즈
20011	조제법: 마력의 물약
20012	조제법: 상급 숙면의 물약
20013	조제법: 자유 행동의 물약
20014	조제법: 일급 재생의 물약
20015	큰 랩터 깃털
20016	랩터 해골 전리품
20019	몰파즈의 이빨
20022	하늘색 열쇠
20025	몰파즈의 피
20040	도면: 검은무쇠 장화
20041	산악연대 판금 벨트
20042	산악연대 강철 벨트
20043	산악연대 사슬 벨트
20045	산악연대 가죽 벨트
20046	산악연대 도마뱀가죽 벨트
20047	산악연대 헝겊 벨트
20048	산악연대 판금 경갑
20049	산악연대 강철 경갑
20050	산악연대 사슬 경갑
20052	산악연대 가죽 장화
20053	산악연대 도마뱀가죽 장화
20054	산악연대 헝겊 장화
20055	산악연대 사슬 어깨갑옷
20057	산악연대 판금 어깨갑옷
20058	산악연대 강철 어깨갑옷
20059	산악연대 가죽 어깨보호구
20060	산악연대 도마뱀가죽 어깨보호구
20061	산악연대 견장
20068	죽음의 경비대 망토
20069	무쇠껍질 지팡이
20070	현자의 발톱
20071	아라소르 부적
20072	파멸단 부적
20073	의장대 망토
20075	조리법: 푸짐한 악어 스튜
20085	신비의 결정
20088	산악연대 사슬 벨트
20089	산악연대 사슬 벨트
20090	산악연대 사슬 벨트
20091	산악연대 사슬 경갑
20092	산악연대 사슬 경갑
20093	산악연대 사슬 경갑
20094	산악연대 헝겊 장화
20095	산악연대 헝겊 장화
20096	산악연대 헝겊 장화
20097	산악연대 헝겊 벨트
20098	산악연대 헝겊 벨트
20099	산악연대 헝겊 벨트
20100	산악연대 도마뱀가죽 장화
20101	산악연대 도마뱀가죽 장화
20102	산악연대 도마뱀가죽 장화
20103	산악연대 도마뱀가죽 벨트
20104	산악연대 도마뱀가죽 벨트
20105	산악연대 도마뱀가죽 벨트
20106	산악연대 강철 벨트
20107	산악연대 강철 벨트
20108	산악연대 강철 벨트
20109	산악연대 강철 경갑
20110	산악연대 강철 경갑
20111	산악연대 강철 경갑
20112	산악연대 가죽 장화
20113	산악연대 가죽 장화
20114	산악연대 가죽 장화
20115	산악연대 가죽 벨트
20116	산악연대 가죽 벨트
20117	산악연대 가죽 벨트
20124	산악연대 판금 벨트
20125	산악연대 판금 벨트
20126	산악연대 판금 벨트
20127	산악연대 판금 경갑
20128	산악연대 판금 경갑
20129	산악연대 판금 경갑
20150	파멸단 사슬 벨트
20151	파멸단 사슬 벨트
20152	파멸단 사슬 벨트
20153	파멸단 사슬 벨트
20154	파멸단 사슬 경갑
20155	파멸단 사슬 경갑
20156	파멸단 사슬 경갑
20157	파멸단 사슬 경갑
20158	파멸단 사슬 어깨갑옷
20159	파멸단 헝겊 장화
20160	파멸단 헝겊 장화
20161	파멸단 헝겊 장화
20162	파멸단 헝겊 장화
20163	파멸단 헝겊 벨트
20164	파멸단 헝겊 벨트
20165	파멸단 헝겊 벨트
20166	파멸단 헝겊 벨트
20167	파멸단 도마뱀가죽 장화
20168	파멸단 도마뱀가죽 장화
20169	파멸단 도마뱀가죽 장화
20170	파멸단 도마뱀가죽 장화
20171	파멸단 도마뱀가죽 벨트
20172	파멸단 도마뱀가죽 벨트
20173	파멸단 도마뱀가죽 벨트
20174	파멸단 도마뱀가죽 벨트
20175	파멸단 도마뱀가죽 어깨보호구
20176	파멸단 견장
20186	파멸단 가죽 장화
20187	파멸단 가죽 장화
20188	파멸단 가죽 장화
20189	파멸단 가죽 장화
20190	파멸단 가죽 벨트
20191	파멸단 가죽 벨트
20192	파멸단 가죽 벨트
20193	파멸단 가죽 벨트
20194	파멸단 가죽 어깨보호구
20195	파멸단 쇠사슬 벨트
20196	파멸단 쇠사슬 벨트
20197	파멸단 쇠사슬 벨트
20198	파멸단 쇠사슬 벨트
20199	파멸단 쇠사슬 경갑
20200	파멸단 쇠사슬 경갑
20201	파멸단 쇠사슬 경갑
20202	파멸단 쇠사슬 경갑
20203	파멸단 쇠사슬 어깨갑옷
20204	파멸단 판금 벨트
20205	파멸단 판금 벨트
20206	파멸단 판금 벨트
20207	파멸단 판금 벨트
20208	파멸단 판금 경갑
20209	파멸단 판금 경갑
20210	파멸단 판금 경갑
20211	파멸단 판금 경갑
20212	파멸단 판금 어깨갑옷
20214	의식의 송곳니
20220	무쇠껍질 지팡이
20221	폴로르의 전설의 명마
20222	파멸단 비상 휴대식량
20223	파멸단 야전 휴대식량
20224	파멸단 전투 휴대식량
20225	산악연대 비상 휴대식량
20226	산악연대 야전 휴대식량
20227	산악연대 전투 휴대식량
20232	파멸단 마법 붕대
20234	파멸단 룬매듭 붕대
20235	파멸단 비단 붕대
20237	산악연대 마법 붕대
20243	산악연대 룬매듭 붕대
20244	산악연대 비단 붕대
20253	도안: 전투곰 멜빵
20254	도안: 전투곰 다리보호구
20310	악마의 가죽
20382	도안: 꿈비늘 흉갑
20383	용기대장 래쉬레이어의 머리
20387	포세이큰 구린내 폭탄 세트
20400	호박 주머니
20406	황혼의 신도 어깨보호대
20408	황혼의 신도 두건
20424	미늘벌레 고기
20425	조언자의 옹이진 지팡이
20426	조언자의 반지
20427	전투치유사의 망토
20428	청지기의 단망토
20429	용사의 고리
20430	용사의 검
20431	현자의 반지
20434	현자의 지팡이
20437	수색병의 활
20438	길잡이의 활
20439	수호자의 고리
20440	수호자의 검
20441	정찰병의 칼날
20442	정찰병의 메달
20443	파수꾼의 칼날
20444	파수꾼의 메달
20451	황혼의 신도 지휘관 반지
20461	브란 브론즈비어드의 잃어버린 편지
20465	수정 해독 장치
20498	실리시드 껍질
20499	깨진 실리시드 껍질
20500	가벼운 실리시드 등껍질
20506	도안: 독송곳니 팔보호구
20507	도안: 독송곳니 건틀릿
20508	도안: 독송곳니 흉갑
20509	도안: 모래추적자 팔보호구
20510	도안: 모래추적자 건틀릿
20511	도안: 모래추적자 흉갑
20513	심연의 문장
20514	심연의 인장
20515	심연의 홀
20516	할로윈 축제 사과
20520	암흑의 룬
20557	할로윈 축제 호박
20576	도안: 새끼 검은용 튜닉
20604	구린내 폭탄 탈취제
20606	황색 부두 깃털
20607	청색 부두 깃털
20608	녹색 부두 깃털
20644	악몽이 깃든 물건
20652	심연 헝겊 덧신
20653	심연 판금 건틀릿
20654	자수정 전투 지팡이
20655	심연 헝겊 장갑
20656	심연 쇠사슬 발덮개
20657	수정 스틸레토
20658	심연 가죽 장화
20659	심연 쇠사슬 장갑
20660	쐐기돌 장창
20661	심연 가죽 장갑
20662	심연 판금 경갑
20663	일격의 활
20664	심연 헝겊 장식띠
20665	심연 가죽 다리보호구
20666	경화 강철 전투망치
20667	심연 가죽 허리띠
20668	심연 쇠사슬 다리보호대
20669	암흑석 클레이모어
20670	심연 쇠사슬 허리띠
20671	심연 판금 다리갑옷
20672	반짝이는 수정 마법봉
20673	심연 판금 벨트
20674	심연 헝겊 바지
20675	영혼 분쇄기
20680	심연 쇠사슬 어깨갑옷
20681	심연 가죽 팔보호구
20682	원소 집중의 고리
20683	심연 판금 견장
20684	심연 쇠사슬 손목보호대
20685	파면의 목걸이
20686	심연 헝겊 아미스
20687	심연 판금 완갑
20688	대지의 수호방패
20689	심연 가죽 어깨보호구
20690	심연 헝겊 손목띠
20691	돌풍의 단망토
20708	단단히 봉인된 트렁크
20726	주문식: 장갑 마법부여 - 위협
20732	주문식: 망토 마법부여 - 상급 화염 저항력
20733	주문식: 망토 마법부여 - 상급 자연 저항력
20735	주문식: 망토 마법부여 - 미묘함
20741	마른가지일족 의식의 토템
20742	눈사태일족 의식의 토템
20752	주문식: 최하급 마나 오일
20753	주문식: 하급 마술사 오일
20754	주문식: 하급 마나 오일
20755	주문식: 마술사 오일
20756	주문식: 반짝이는 마술사 오일
20757	주문식: 반짝이는 마나 오일
20758	주문식: 최하급 마술사 오일
20761	조제법: 자연의 불꽃으로 변환
20763	부러진 무기 자루
20766	진흙투성이 자루
20767	오물로 덮인 자루
20770	부글거리는 녹색 수액
20844	맹독 V
20858	돌 스카라베
20859	황금 스카라베
20860	은 스카라베
20861	청동 스카라베
20862	수정 스카라베
20863	찰흙 스카라베
20864	뼈 스카라베
20865	상아 스카라베
20866	청금석 우상
20867	마노 우상
20868	미명석 우상
20869	호박석 우상
20870	벽옥 우상
20871	흑요석 우상
20872	단사 우상
20873	설화석 우상
20874	태양의 우상
20875	밤의 우상
20876	죽음의 우상
20877	현자의 우상
20878	환생의 우상
20879	생명의 우상
20881	투쟁의 우상
20882	전쟁의 우상
20884	권위의 퀴라지 반지
20926	베크닐라쉬의 관
20927	온전한 아우로의 가죽
20928	지휘의 퀴라지 팔보호구
20929	고대신의 껍질
20930	베클로어의 관
20931	거대한 미늘벌레의 가죽
20932	지배의 퀴라지 팔보호구
20933	고대신의 허물
20951	나라인의 수정점 고글
21030	다르나서스 김치전
21031	배추김치
21033	깍두기
21038	단단한 눈뭉치
21071	총명어
21099	조리법: 훈제 총명어
21103	왕초보를 위한 용언 완전정복
21104	왕초보를 위한 용언 완전정복
21105	왕초보를 위한 용언 완전정복
21108	왕초보를 위한 용언 완전정복
21110	왕초보를 위한 용언 완전정복
21113	물이 새지 않는 트렁크
21115	파멸단 부적
21116	파멸단 부적
21117	아라소르 부적
21118	아라소르 부적
21119	아라소르 부적
21120	파멸단 부적
21130	위빌의 일기장
21138	붉은색 홀 파편
21142	군주 빅터 네파리우스의 책상에 남겨진 쪽지
21145	잔디비어스의 정수
21149	오염된 악몽의 조각
21150	철제 트렁크
21153	대형 총명어
21156	스카라베 가방
21174	빈 축제 잔
21176	공명의 검은 퀴라지 수정
21177	왕의 징표
21218	공명의 푸른 퀴라지 수정
21219	조리법: 총명어 별미
21220	무적의 오시리안의 머리
21221	쑨의 눈
21222	갑옷 껍질
21223	검은 돌
21224	고대 갑옷 파편
21225	무거운 실리시드 껍질
21226	룬문자 돌
21227	고대 영웅의 해골
21228	미스릴 트렁크
21229	퀴라지 군주의 휘장
21230	고대 퀴라지 유물
21267	축배 술잔
21321	공명의 붉은 퀴라지 수정
21323	공명의 녹색 퀴라지 수정
21324	공명의 노란 퀴라지 수정
21358	도안: 영혼의 주머니
21524	빨간색 겨울 모자
21525	녹색 겨울 모자
21547	조제법: 상급 화염 강화의 비약
21548	도안: 폭풍안개 장갑
21552	줄무늬놀래기 구이
21557	작은 빨간색 폭죽
21558	작은 파란색 폭죽
21559	작은 녹색 폭죽
21563	돈 로드리고의 고리
21565	완수의 룬
21566	완수의 룬
21567	의무의 룬
21568	의무의 룬
21571	파란색 연발탄
21574	녹색 연발탄
21576	빨간색 연발탄
21579	정복당한 쑨의 촉수
21721	달빛주
21747	축제 폭죽
21749	전투 임무 지령 I
21761	스카라베 상자 열쇠
21762	큰 스카라베 상자 열쇠
21806	퀴라지 심판의 망치
21809	잊혀진 무리의 격노
21810	방랑자의 장화
21815	사랑의 징표
21889	실현된 예언의 장갑
21984	군주 발타라크의 아뮬렛 왼쪽 조각
21987	인센디우스의 발연석
21988	엠버시어의 불씨
21989	불꽃 군주의 불꽃
22046	군주 발타라크의 아뮬렛 오른쪽 조각
22047	군주 발타라크의 아뮬렛 가운데 조각
22202	작은 흑요석 파편
22205	검은 강철 팔보호구
22206	붉은 장미 꽃다발
22209	도면: 견고한 흑요석 허리띠
22214	도면: 가벼운 흑요석 허리띠
22216	베녹시스의 독주머니
22217	쿠린낙스의 독주머니
22219	도면: 뾰족한 흑요석 방패
22220	도면: 파괴자의 검은 손아귀
22221	도면: 흑요석 사슬 튜닉
22222	도면: 견고한 흑요석 흉갑
22224	엘드레스 영혼의 정수
22250	약초 주머니
22254	영원한 빛의 마법봉
22255	용암으로 벼린 고리
22256	실체화된 마나 장갑
22305	강철매듭 어깨보호대
22307	도안: 마력 깃든 마법매듭 가방
22308	도안: 마력 깃든 룬매듭 가방
22309	도안: 큰 마법용품 가방
22310	도안: 세나리온 약초 가방
22312	도안: 세나리우스의 주머니
22317	레프티의 청동너클
22318	말겐의 장궁
22324	겨울 김치
22330	비전 숙련의 외투
22373	닳아해진 가죽 조각
22374	닳아해진 사슬 조각
22375	닳아해진 판금 조각
22376	닳아해진 천 조각
22392	주문식: 양손 무기 마법부여 - 민첩성
22444	썩은 덩굴
22484	죽음의 룬
22520	켈투자드의 성물함
22637	고대 학카리 우상
22651	수색병의 판금 다리보호대
22672	파수꾼의 판금 다리보호대
22673	수색병의 사슬 다리보호구
22676	수색병의 쇠사슬 다리보호구
22682	얼어붙은 룬
22683	도안: 가이아의 은총
22708	라말라드니의 유품
22726	아티쉬의 파편
22733	아티쉬의 지팡이 머리
22734	아티쉬의 밑동
22736	안도니수스 - 영혼 절단기
22739	마법서: 변이 - 거북이
22740	수색병의 가죽 바지
22741	수색병의 도마뱀가죽 바지
22747	수색병의 비단 다리보호구
22748	파수꾼의 사슬 다리보호구
22749	파수꾼의 가죽 바지
22750	파수꾼의 도마뱀가죽 바지
22752	파수꾼의 비단 다리보호구
22753	파수꾼의 강철 다리보호대
22766	도면: 무쇠덩굴 흉갑
22767	도면: 무쇠덩굴 장갑
22768	도면: 무쇠덩굴 허리띠
22769	도안: 가시나무 허리띠
22770	도안: 가시나무 장화
22771	도안: 가시나무 투구
22772	도안: 숲의 어깨보호구
22773	도안: 숲의 관
22774	도안: 숲의 조끼
22843	혈투사의 사슬 경갑
22852	혈투사의 용가죽 신발
22855	혈투사의 공포매듭 발보호구
22856	혈투사의 가죽 발보호구
22857	혈투사의 쇠사슬 경갑
22858	혈투사의 판금 경갑
22859	혈투사의 명주 발보호구
22860	혈투사의 비단 발보호구
22862	혈투사의 사슬 장갑
22863	혈투사의 용가죽 장갑
22864	혈투사의 가죽 손보호구
22865	혈투사의 공포매듭 손보호구
22867	혈투사의 쇠사슬 손보호구
22868	혈투사의 판금 건틀릿
22869	혈투사의 명주 손보호구
22870	혈투사의 비단 손보호구
22872	용사의 판금 흉갑
22873	용사의 판금 다리보호구
22874	용사의 사슬 갑옷
22875	용사의 사슬 다리보호대
22876	용사의 쇠사슬 갑옷
22877	용사의 용가죽 갑옷
22878	용사의 용가죽 다리보호구
22879	용사의 가죽 흉갑
22880	용사의 가죽 다리보호대
22881	용사의 공포매듭 다리보호대
22882	용사의 명주 다리보호대
22883	용사의 비단 다리보호대
22884	용사의 공포매듭 튜닉
22885	용사의 명주 튜닉
22886	용사의 비단 튜닉
22887	용사의 쇠사슬 다리보호대
22895	창조된 계피 롤빵
22897	마법서: 음식 창조 VII
22970	피로 물든 봉투
22972	근심 가득한 쪽지
22973	구겨진 서한
22974	찢어진 페이지
22975	흐릿해진 문서
22977	찢어진 편지
23044	파멸의 전조
23055	온기의 두루마리
23069	해골 기사의 예복
23160	우정의 빵
23161	갓 짜낸 레몬주스
23192	붉은 십자군 휘장
23193	해골 전투마 고삐
23221	잘못 장착된 전동축
23226	구울 가죽 튜닉
23237	영원한 불꽃의 반지
23238	저승의 버클러
23243	부사령관의 판금 어깨보호구
23244	부사령관의 판금 투구
23251	부사령관의 사슬 투구
23252	부사령관의 사슬 어깨보호구
23253	부사령관의 용가죽 머리보호구
23254	부사령관의 용가죽 어깨보호구
23255	부사령관의 공포매듭 머리보호구
23256	부사령관의 공포매듭 어깨보호대
23257	부사령관의 가죽 투구
23258	부사령관의 가죽 어깨보호구
23259	부사령관의 쇠사슬 머리보호구
23260	부사령관의 쇠사슬 어깨갑옷
23261	부사령관의 명주 머리보호구
23262	부사령관의 명주 어깨보호대
23263	부사령관의 비단 머리보호구
23264	부사령관의 비단 어깨보호대
23272	기사대장의 강철 흉갑
23273	기사대장의 강철 다리보호구
23274	상급기사의 강철 건틀릿
23275	상급기사의 강철 발덮개
23276	부사령관의 강철 머리보호구
23277	부사령관의 강철 어깨보호구
23278	상급기사의 사슬 경갑
23279	상급기사의 사슬 장갑
23280	상급기사의 용가죽 고리장갑
23281	상급기사의 용가죽 발보호대
23282	상급기사의 공포매듭 손보호구
23283	상급기사의 공포매듭 덧신
23284	상급기사의 가죽 손보호구
23285	상급기사의 가죽 덧신
23286	상급기사의 판금 건틀릿
23287	상급기사의 판금 경갑
23288	상급기사의 명주 손보호구
23289	상급기사의 명주 덧신
23290	상급기사의 비단 손보호구
23291	상급기사의 비단 덧신
23292	기사대장의 사슬 갑옷
23293	기사대장의 사슬 다리갑옷
23294	기사대장의 용가죽 흉갑
23295	기사대장의 용가죽 다리보호구
23296	기사대장의 공포매듭 다리보호대
23297	기사대장의 공포매듭 튜닉
23298	기사대장의 가죽 흉갑
23299	기사대장의 가죽 다리보호대
23300	기사대장의 판금 갑옷
23301	기사대장의 판금 다리보호구
23302	기사대장의 명주 다리보호대
23303	기사대장의 명주 튜닉
23304	기사대장의 비단 다리보호대
23305	기사대장의 비단 튜닉
23306	부사령관의 사슬 면갑
23307	부사령관의 사슬 어깨보호구
23308	부사령관의 용가죽 머리보호구
23309	부사령관의 용가죽 어깨보호구
23310	부사령관의 공포매듭 두건
23311	부사령관의 공포매듭 어깨갑옷
23312	부사령관의 가죽 면갑
23313	부사령관의 가죽 어깨보호구
23314	부사령관의 판금 투구
23315	부사령관의 판금 어깨보호구
23316	부사령관의 명주 두건
23317	부사령관의 명주 어깨보호대
23318	부사령관의 비단 두건
23319	부사령관의 비단 어깨보호대
23320	서판: 화염 충격 VI
23451	최고사령관의 마법검
23452	최고사령관의 마력의 고서
23453	최고사령관의 회복의 고서
23454	최고사령관의 전투해머
23455	최고사령관의 파괴자
23456	최고사령관의 쾌검
23464	대장군의 전투철퇴
23465	대장군의 파괴자
23466	대장군의 마법검
23467	대장군의 쾌검
23468	대장군의 파괴의 고서
23469	대장군의 치유의 고서
23578	다이어트 맥위크소스
23579	맥위크소스 클래식
23665	자연 격노의 다리보호구
23668	십자군 사령관의 다리보호구
24101	서적: 흉포한 이빨 V
24102	안내서: 절개 IX
]==]
